[
    {
        "author": "Yajiao Liu, Xin Jiang, Yichun Yin, Yasheng Wang, Fei Mi, Qun Liu, Xiang Wan, Benyou Wang:",
        "title": "One Cannot Stand for Everyone! Leveraging Multiple User Simulators to train Task-oriented Dialogue Systems",
        "status": "accept"
    },
    {
        "author": "Mian Zhang, Lifeng Jin, Linfeng Song, Haitao Mi, Wenliang Chen, Dong Yu:",
        "title": "SafeConv: Explaining and Correcting Conversational Unsafe Behavior",
        "status": "accept"
    },
    {
        "author": "David Dale, Elena Voita, Loïc Barrault, Marta R. Costa-jussà:",
        "title": "Detecting and Mitigating Hallucinations in Machine Translation: Model Internal Workings Alone Do Well, Sentence Similarity Even Better",
        "status": "accept"
    },
    {
        "author": "Hao Cheng, Shuo Wang, Wensheng Lu, Wei Zhang, Mingyang Zhou, Kezhong Lu, Hao Liao:",
        "title": "Explainable Recommendation with Personalized Review Retrieval and Aspect Learning",
        "status": "accept"
    },
    {
        "author": "Zechun Liu, Barlas Oguz, Aasish Pappu, Yangyang Shi, Raghuraman Krishnamoorthi:",
        "title": "Binary and Ternary Natural Language Generation",
        "status": "accept"
    },
    {
        "author": "Björn Bebensee, Haejun Lee:",
        "title": "Span-Selective Linear Attention Transformers for Effective and Robust Schema-Guided Dialogue State Tracking",
        "status": "accept"
    },
    {
        "author": "Yiyang Li, Hai Zhao:",
        "title": "EM Pre-training for Multi-party Dialogue Response Generation",
        "status": "accept"
    },
    {
        "author": "Sreyan Ghosh, Utkarsh Tyagi, Manan Suri, Sonal Kumar, Ramaneswaran S., Dinesh Manocha:",
        "title": "ACLM: A Selective-Denoising based Generative Data Augmentation Approach for Low-Resource Complex NER",
        "status": "accept"
    },
    {
        "author": "Pengcheng Yin, Wen-Ding Li, Kefan Xiao, Abhishek Rao, Yeming Wen, Kensen Shi, Joshua Howland, Paige Bailey, Michele Catasta, Henryk Michalewski, Oleksandr Polozov, Charles Sutton:",
        "title": "Natural Language to Code Generation in Interactive Data Science Notebooks",
        "status": "accept"
    },
    {
        "author": "Hiroyuki Deguchi, Taro Watanabe, Yusuke Matsui, Masao Utiyama, Hideki Tanaka, Eiichiro Sumita:",
        "title": "Subset Retrieval Nearest Neighbor Machine Translation",
        "status": "accept"
    },
    {
        "author": "Xu Zhang, Xiaojun Wan:",
        "title": "MIL-Decoding: Detoxifying Language Models at Token-Level via Multiple Instance Learning",
        "status": "accept"
    },
    {
        "author": "Iria de-Dios-Flores, Juan Garcia Amboage, Marcos García:",
        "title": "Dependency resolution at the syntax-semantics interface: psycholinguistic and computational insights on control dependencies",
        "status": "accept"
    },
    {
        "author": "Xiaobo Liang, Zecheng Tang, Juntao Li, Min Zhang:",
        "title": "Open-ended Long Text Generation via Masked Language Modeling",
        "status": "accept"
    },
    {
        "author": "Gabriella Chronis, Kyle Mahowald, Katrin Erk:",
        "title": "A Method for Studying Semantic Construal in Grammatical Constructions with Interpretable Contextual Embedding Spaces",
        "status": "accept"
    },
    {
        "author": "Ryosuke Yamaki, Tadahiro Taniguchi, Daichi Mochihashi:",
        "title": "Holographic CCG Parsing",
        "status": "accept"
    },
    {
        "author": "Zujie Liang, Feng Wei, Yin Jie, Yuxi Qian, Zhenghong Hao, Bing Han:",
        "title": "Prompts Can Play Lottery Tickets Well: Achieving Lifelong Information Extraction via Lottery Prompt Tuning",
        "status": "accept"
    },
    {
        "author": "Yubing Ren, Yanan Cao, Ping Guo, Fang Fang, Wei Ma, Zheng Lin:",
        "title": "Retrieve-and-Sample: Document-level Event Argument Extraction via Hybrid Retrieval Augmentation",
        "status": "accept"
    },
    {
        "author": "Wenhao Wu, Wei Li, Xinyan Xiao, Jiachen Liu, Sujian Li, Yajuan Lyu:",
        "title": "WeCheck: Strong Factual Consistency Checker via Weakly Supervised Learning",
        "status": "accept"
    },
    {
        "author": "Fukun Ma, Xuming Hu, Aiwei Liu, Yawen Yang, Shuang Li, Philip S. Yu, Lijie Wen:",
        "title": "AMR-based Network for Aspect-based Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Linyang Li, Demin Song, Xipeng Qiu:",
        "title": "Text Adversarial Purification as Defense against Adversarial Attacks",
        "status": "accept"
    },
    {
        "author": "Shumin Deng, Shengyu Mao, Ningyu Zhang, Bryan Hooi:",
        "title": "SPEECH: Structured Prediction with Energy-Based Event-Centric Hyperspheres",
        "status": "accept"
    },
    {
        "author": "Christopher Clarke, Matthew Hall, Gaurav Mittal, Ye Yu, Sandra Sajeev, Jason Mars, Mei Chen:",
        "title": "Rule By Example: Harnessing Logical Rules for Explainable Hate Speech Detection",
        "status": "accept"
    },
    {
        "author": "Anne Lauscher, Debora Nozza, Ehm Miltersen, Archie Crowley, Dirk Hovy:",
        "title": "What about \"em\"? How Commercial Machine Translation Fails to Handle (Neo-)Pronouns",
        "status": "accept"
    },
    {
        "author": "Kaihang Zhang, Kai Shuang, Xinyue Yang, Xuyang Yao, Jinyu Guo:",
        "title": "What Is Overlap Knowledge in Event Argument Extraction? APE: A Cross-datasets Transfer Learning Model for EAE",
        "status": "accept"
    },
    {
        "author": "Kexin Yang, Dayiheng Liu, Wenqiang Lei, Baosong Yang, Mingfeng Xue, Boxing Chen, Jun Xie:",
        "title": "Tailor: A Soft-Prompt-Based Approach to Attribute-Based Controlled Text Generation",
        "status": "accept"
    },
    {
        "author": "Aida Ramezani, Yang Xu:",
        "title": "Knowledge of cultural moral norms in large language models",
        "status": "accept"
    },
    {
        "author": "Longshen Ou, Xichu Ma, Min-Yen Kan, Ye Wang:",
        "title": "Songs Across Borders: Singable and Controllable Neural Lyric Translation",
        "status": "accept"
    },
    {
        "author": "Kexin Yang, Dayiheng Liu, Wenqiang Lei, Baosong Yang, Xiangpeng Wei, Zhengyuan Liu, Jun Xie:",
        "title": "Fantastic Expressions and Where to Find Them: Chinese Simile Generation with Multiple Constraints",
        "status": "accept"
    },
    {
        "author": "Jie Lei, Tamara L. Berg, Mohit Bansal:",
        "title": "Revealing Single Frame Bias for Video-and-Language Learning",
        "status": "accept"
    },
    {
        "author": "Jian Liu, Dianbo Sui, Kang Liu, Haoyan Liu, Zhe Zhao:",
        "title": "Learning with Partial Annotations for Event Detection",
        "status": "accept"
    },
    {
        "author": "Ziqiao Ma, Jiayi Pan, Joyce Chai:",
        "title": "World-to-Words: Grounded Open Vocabulary Acquisition through Fast Mapping in Vision-Language Models",
        "status": "accept"
    },
    {
        "author": "Alessandro Stolfo, Zhijing Jin, Kumar Shridhar, Bernhard Schölkopf, Mrinmaya Sachan:",
        "title": "A Causal Framework to Quantify the Robustness of Mathematical Reasoning with Language Models",
        "status": "accept"
    },
    {
        "author": "Kun Zhao, Bohao Yang, Chenghua Lin, Wenge Rong, Aline Villavicencio, Xiaohui Cui:",
        "title": "Evaluating Open-Domain Dialogues in Latent Space with Next Sentence Prediction and Mutual Information",
        "status": "accept"
    },
    {
        "author": "John Joon Young Chung, Ece Kamar, Saleema Amershi:",
        "title": "Increasing Diversity While Maintaining Accuracy: Text Data Generation with Large Language Models and Human Interventions",
        "status": "accept"
    },
    {
        "author": "Ting Jiang, Deqing Wang, Fuzhen Zhuang, Ruobing Xie, Feng Xia:",
        "title": "Pruning Pre-trained Language Models Without Fine-Tuning",
        "status": "accept"
    },
    {
        "author": "Patrick Fernandes, Kayo Yin, Emmy Liu, André Martins, Graham Neubig:",
        "title": "When Does Translation Require Context? A Data-driven, Multilingual Exploration",
        "status": "accept"
    },
    {
        "author": "Ziwei Chen, Linmei Hu, Weixin Li, Yingxia Shao, Liqiang Nie:",
        "title": "Causal Intervention and Counterfactual Reasoning for Multi-modal Fake News Detection",
        "status": "accept"
    },
    {
        "author": "Ekin Akyürek, Jacob Andreas:",
        "title": "LexSym: Compositionality as Lexical Symmetry",
        "status": "accept"
    },
    {
        "author": "Jun Sun, Shoukang Han, Yu-Ping Ruan, Xiaoning Zhang, Shu-Kai Zheng, Yulong Liu, Yuxin Huang, Taihao Li:",
        "title": "Layer-wise Fusion with Modality Independence Modeling for Multi-modal Emotion Recognition",
        "status": "accept"
    },
    {
        "author": "Rong Bao, Rui Zheng, Liang Ding, Qi Zhang, Dacheng Tao:",
        "title": "CASN: Class-Aware Score Network for Textual Adversarial Detection",
        "status": "accept"
    },
    {
        "author": "Jack Hessel, Ana Marasovic, Jena D. Hwang, Lillian Lee, Jeff Da, Rowan Zellers, Robert Mankoff, Yejin Choi:",
        "title": "Do Androids Laugh at Electric Sheep? Humor \"Understanding\" Benchmarks from The New Yorker Caption Contest",
        "status": "accept"
    },
    {
        "author": "Martijn Bartelds, Nay San, Bradley McDonnell, Dan Jurafsky, Martijn Wieling:",
        "title": "Making More of Little Data: Improving Low-Resource Automatic Speech Recognition Using Data Augmentation",
        "status": "accept"
    },
    {
        "author": "Jianing Zhou, Ziheng Zeng, Suma Bhat:",
        "title": "CLCL: Non-compositional Expression Detection with Contrastive Learning and Curriculum Learning",
        "status": "accept"
    },
    {
        "author": "Caleb Ziems, William Held, Jingfeng Yang, Jwala Dhamala, Rahul Gupta, Diyi Yang:",
        "title": "Multi-VALUE: A Framework for Cross-Dialectal English NLP",
        "status": "accept"
    },
    {
        "author": "Kechi Zhang, Zhuo Li, Jia Li, Ge Li, Zhi Jin:",
        "title": "Self-Edit: Fault-Aware Code Editor for Code Generation",
        "status": "accept"
    },
    {
        "author": "Shachar Don-Yehiya, Elad Venezian, Colin Raffel, Noam Slonim, Leshem Choshen:",
        "title": "ColD Fusion: Collaborative Descent for Distributed Multitask Finetuning",
        "status": "accept"
    },
    {
        "author": "Runzhe Zhan, Xuebo Liu, Derek F. Wong, Cuilian Zhang, Lidia S. Chao, Min Zhang:",
        "title": "Test-time Adaptation for Machine Translation Evaluation by Uncertainty Minimization",
        "status": "accept"
    },
    {
        "author": "Haw-Shiuan Chang, Ruei-Yao Sun, Kathryn Ricci, Andrew McCallum:",
        "title": "Multi-CLS BERT: An Efficient Alternative to Traditional Ensembling",
        "status": "accept"
    },
    {
        "author": "Xi Ai, Bin Fang:",
        "title": "On-the-fly Cross-lingual Masking for Multilingual Pre-training",
        "status": "accept"
    },
    {
        "author": "Alafate Abulimiti, Chloé Clavel, Justine Cassell:",
        "title": "How About Kind of Generating Hedges using End-to-End Neural Models? 877-89",
        "status": "accept"
    },
    {
        "author": "Zijie J. Wang, Evan Montoya, David Munechika, Haoyang Yang, Benjamin Hoover, Duen Horng Chau:",
        "title": "DiffusionDB: A Large-scale Prompt Gallery Dataset for Text-to-Image Generative Models",
        "status": "accept"
    },
    {
        "author": "Arie Cattan, Lilach Eden, Yoav Kantor, Roy Bar-Haim:",
        "title": "From Key Points to Key Point Hierarchy: Structured and Expressive Opinion Summarization",
        "status": "accept"
    },
    {
        "author": "Kevin Pei, Ishan Jindal, Kevin Chen-Chuan Chang, ChengXiang Zhai, Yunyao Li:",
        "title": "When to Use What: An In-Depth Comparative Empirical Analysis of OpenIE Systems for Downstream Applications",
        "status": "accept"
    },
    {
        "author": "Tharindu Cyril Weerasooriya, Sarah Luger, Saloni Poddar, Ashiqur R. KhudaBukhsh, Christopher Homan:",
        "title": "Subjective Crowd Disagreements for Subjective Data: Uncovering Meaningful CrowdOpinion with Population-level Learning",
        "status": "accept"
    },
    {
        "author": "Neeraj Varshney, Chitta Baral:",
        "title": "Post-Abstention: Towards Reliably Re-Attempting the Abstained Instances in QA",
        "status": "accept"
    },
    {
        "author": "Tao Qian, Fan Lou, Jiatong Shi, Yuning Wu, Shuai Guo, Xiang Yin, Qin Jin:",
        "title": "UniLG: A Unified Structure-aware Framework for Lyrics Generation",
        "status": "accept"
    },
    {
        "author": "Lingxi Zhang, Jing Zhang, Yanling Wang, Shulin Cao, Xinmei Huang, Cuiping Li, Hong Chen, Juanzi Li:",
        "title": "FC-KBQA: A Fine-to-Coarse Composition Framework for Knowledge Base Question Answering",
        "status": "accept"
    },
    {
        "author": "Lennart Wachowiak, Dagmar Gromann:",
        "title": "Does GPT-3 Grasp Metaphors? Identifying Metaphor Mappings with Generative Language Models",
        "status": "accept"
    },
    {
        "author": "Terne Sasha Thorn Jakobsen, Laura Cabello, Anders Søgaard:",
        "title": "Being Right for Whose Right Reasons? 1033-105",
        "status": "accept"
    },
    {
        "author": "Ping Yu, Tianlu Wang, Olga Golovneva, Badr AlKhamissi, Siddharth Verma, Zhijing Jin, Gargi Ghosh, Mona T. Diab, Asli Celikyilmaz:",
        "title": "ALERT: Adapt Language Models to Reasoning Tasks",
        "status": "accept"
    },
    {
        "author": "Ayyoob Imani, Peiqin Lin, Amir Hossein Kargaran, Silvia Severini, Masoud Jalili Sabet, Nora Kassner, Chunlan Ma, Helmut Schmid, André F. T. Martins, François Yvon, Hinrich Schütze:",
        "title": "Glot500: Scaling Multilingual Corpora and Language Models to 500 Languages",
        "status": "accept"
    },
    {
        "author": "Huawen Feng, Junlong Liu, Junhao Zheng, Haibin Chen, Xichen Shang, Qianli Ma:",
        "title": "Joint Constrained Learning with Boundary-adjusting for Emotion-Cause Pair Extraction",
        "status": "accept"
    },
    {
        "author": "Yimeng Zhuang, Mei Tu:",
        "title": "Pretrained Bidirectional Distillation for Machine Translation",
        "status": "accept"
    },
    {
        "author": "Kyuyong Shin, Hanock Kwak, Wonjae Kim, Jisu Jeong, Seungjae Jung, Kyungmin Kim, Jung-Woo Ha, Sang-Woo Lee:",
        "title": "Pivotal Role of Language Modeling in Recommender Systems: Enriching Task-specific and Task-agnostic Representation Learning",
        "status": "accept"
    },
    {
        "author": "Wenzheng Zhao, Yuanning Cui, Wei Hu:",
        "title": "Improving Continual Relation Extraction by Distinguishing Analogous Semantics",
        "status": "accept"
    },
    {
        "author": "Richeek Das, Sahasra Ranjan, Shreya Pathak, Preethi Jyothi:",
        "title": "Improving Pretraining Techniques for Code-Switched NLP",
        "status": "accept"
    },
    {
        "author": "Liming Wang, Mark Hasegawa-Johnson, Chang Dong Yoo:",
        "title": "A Theory of Unsupervised Speech Recognition",
        "status": "accept"
    },
    {
        "author": "Batu Ozturkler, Nikolay Malkin, Zhen Wang, Nebojsa Jojic:",
        "title": "ThinkSum: Probabilistic reasoning over sets using large language models",
        "status": "accept"
    },
    {
        "author": "Iftitahu Ni'mah, Meng Fang, Vlado Menkovski, Mykola Pechenizkiy:",
        "title": "NLG Evaluation Metrics Beyond Correlation Analysis: An Empirical Metric Preference Checklist",
        "status": "accept"
    },
    {
        "author": "Ang Lv, Jinpeng Li, Yuhan Chen, Gao Xing, Ji Zhang, Rui Yan:",
        "title": "DialoGPS: Dialogue Path Sampling in Continuous Semantic Space for Data Augmentation in Multi-Turn Conversations",
        "status": "accept"
    },
    {
        "author": "Qika Lin, Jun Liu, Rui Mao, Fangzhi Xu, Erik Cambria:",
        "title": "TECHS: Temporal Logical Graph Networks for Explainable Extrapolation Reasoning",
        "status": "accept"
    },
    {
        "author": "Yongjing Yin, Jiali Zeng, Yafu Li, Fandong Meng, Jie Zhou, Yue Zhang:",
        "title": "Consistency Regularization Training for Compositional Generalization",
        "status": "accept"
    },
    {
        "author": "Shengming Yin, Chenfei Wu, Huan Yang, Jianfeng Wang, Xiaodong Wang, Minheng Ni, Zhengyuan Yang, Linjie Li, Shuguang Liu, Fan Yang, Jianlong Fu, Ming Gong, Lijuan Wang, Zicheng Liu, Houqiang Li, Nan Duan:",
        "title": "NUWA-XL: Diffusion over Diffusion for eXtremely Long Video Generation",
        "status": "accept"
    },
    {
        "author": "Xiang Yue, Huseyin A. Inan, Xuechen Li, Girish Kumar, Julia McAnallen, Hoda Shajari, Huan Sun, David Levitan, Robert Sim:",
        "title": "Synthetic Text Generation with Differential Privacy: A Simple and Practical Recipe",
        "status": "accept"
    },
    {
        "author": "Yangyi Chen, Lifan Yuan, Ganqu Cui, Zhiyuan Liu, Heng Ji:",
        "title": "A Close Look into the Calibration of Pre-trained Language Models",
        "status": "accept"
    },
    {
        "author": "Yu Li, Baolin Peng, Pengcheng He, Michel Galley, Zhou Yu, Jianfeng Gao:",
        "title": "DIONYSUS: A Pre-trained Model for Low-Resource Dialogue Summarization",
        "status": "accept"
    },
    {
        "author": "Wang Jing, Aixin Sun, Hao Zhang, Xiaoli Li:",
        "title": "MS-DETR: Natural Language Video Localization with Sampling Moment-Moment Interaction",
        "status": "accept"
    },
    {
        "author": "Itay Levy, Ben Bogin, Jonathan Berant:",
        "title": "Diverse Demonstrations Improve In-context Compositional Generalization",
        "status": "accept"
    },
    {
        "author": "Zhiyong Wu, Yaoxiang Wang, Jiacheng Ye, Lingpeng Kong:",
        "title": "Self-Adaptive In-Context Learning: An Information Compression Perspective for In-Context Example Selection and Ordering",
        "status": "accept"
    },
    {
        "author": "Clara Meister, Tiago Pimentel, Luca Malagutti, Ethan Wilcox, Ryan Cotterell:",
        "title": "On the Efficacy of Sampling Adapters",
        "status": "accept"
    },
    {
        "author": "Jianfei Yu, Qiankun Zhao, Rui Xia:",
        "title": "Cross-Domain Data Augmentation with Domain-Adaptive Language Modeling for Aspect-Based Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Siru Ouyang, Jiaao Chen, Jiawei Han, Diyi Yang:",
        "title": "Compositional Data Augmentation for Abstractive Conversation Summarization",
        "status": "accept"
    },
    {
        "author": "Yuan Chen, Xia Li:",
        "title": "PMAES: Prompt-mapping Contrastive Learning for Cross-prompt Automated Essay Scoring",
        "status": "accept"
    },
    {
        "author": "Myra Cheng, Esin Durmus, Dan Jurafsky:",
        "title": "Marked Personas: Using Natural Language Prompts to Measure Stereotypes in Language Models",
        "status": "accept"
    },
    {
        "author": "Yawen Ouyang, Yongchang Cao, Yuan Gao, Zhen Wu, Jianbing Zhang, Xinyu Dai:",
        "title": "On Prefix-tuning for Lightweight Out-of-distribution Detection",
        "status": "accept"
    },
    {
        "author": "Konstantin Yakovlev, Alexander Podolskiy, Andrey Bout, Sergey I. Nikolenko, Irina Piontkovskaya:",
        "title": "GEC-DePenD: Non-Autoregressive Grammatical Error Correction with Decoupled Permutation and Decoding",
        "status": "accept"
    },
    {
        "author": "Emanuele Bugliarello, Laurent Sartran, Aishwarya Agrawal, Lisa Anne Hendricks, Aida Nematzadeh:",
        "title": "Measuring Progress in Fine-grained Vision-and-Language Understanding",
        "status": "accept"
    },
    {
        "author": "Sunjae Kwon, Rishabh Garodia, Minhwa Lee, Zhichao Yang, Hong Yu:",
        "title": "Vision Meets Definitions: Unsupervised Visual Word Sense Disambiguation Incorporating Gloss Information",
        "status": "accept"
    },
    {
        "author": "Kaixin Ma, Hao Cheng, Yu Zhang, Xiaodong Liu, Eric Nyberg, Jianfeng Gao:",
        "title": "Chain-of-Skills: A Configurable Model for Open-Domain Question Answering",
        "status": "accept"
    },
    {
        "author": "Wenya Wang, Vivek Srikumar, Hannaneh Hajishirzi, Noah A. Smith:",
        "title": "Elaboration-Generating Commonsense Question Answering at Scale",
        "status": "accept"
    },
    {
        "author": "Andre He, Nicholas Tomlin, Dan Klein:",
        "title": "Neural Unsupervised Reconstruction of Protolanguage Word Forms",
        "status": "accept"
    },
    {
        "author": "Menglong Lu, Zhen Huang, Yunxiang Zhao, Zhiliang Tian, Yang Liu, Dongsheng Li:",
        "title": "DaMSTF: Domain Adversarial Learning Enhanced Meta Self-Training for Domain Adaptation",
        "status": "accept"
    },
    {
        "author": "Zi Wang, Daniel Hershcovich:",
        "title": "On Evaluating Multilingual Compositional Generalization with Translated Datasets",
        "status": "accept"
    },
    {
        "author": "Zhen Li, Chongyang Tao, Jiazhan Feng, Tao Shen, Dongyan Zhao, Xiubo Geng, Daxin Jiang:",
        "title": "FAA: Fine-grained Attention Alignment for Cascade Document Ranking",
        "status": "accept"
    },
    {
        "author": "Zhong Zhang, Bang Liu, Junming Shao:",
        "title": "Fine-tuning Happens in Tiny Subspaces: Exploring Intrinsic Task-specific Subspaces of Pre-trained Language Models",
        "status": "accept"
    },
    {
        "author": "Jinfeng Zhou, Zhuang Chen, Bo Wang, Minlie Huang:",
        "title": "Facilitating Multi-turn Emotional Support Conversation with Positive Emotion Elicitation: A Reinforcement Learning Approach",
        "status": "accept"
    },
    {
        "author": "Mingzhu Cai, Siqi Bao, Xin Tian, Huang He, Fan Wang, Hua Wu:",
        "title": "Query Enhanced Knowledge-Intensive Conversation via Unsupervised Joint Modeling",
        "status": "accept"
    },
    {
        "author": "Piotr Szymanski, Lukasz Augustyniak, Mikolaj Morzy, Adrian Szymczak, Krzysztof Surdyk, Piotr Zelasko:",
        "title": "Why Aren't We NER Yet? Artifacts of ASR Errors in Named Entity Recognition in Spontaneous Speech Transcripts",
        "status": "accept"
    },
    {
        "author": "Luyu Gao, Xueguang Ma, Jimmy Lin, Jamie Callan:",
        "title": "Precise Zero-Shot Dense Retrieval without Relevance Labels",
        "status": "accept"
    },
    {
        "author": "Yufei Li, Zexin Li, Yingfan Gao, Cong Liu:",
        "title": "White-Box Multi-Objective Adversarial Attack on Dialogue Generation",
        "status": "accept"
    },
    {
        "author": "Salam Khalifa, Sarah R. B. Payne, Jordan Kodner, Ellen Broselow, Owen Rambow:",
        "title": "A Cautious Generalization Goes a Long Way: Learning Morphophonological Rules",
        "status": "accept"
    },
    {
        "author": "Jun Shern Chan, Michael Pieler, Jonathan Jao, Jérémy Scheurer, Ethan Perez:",
        "title": "Few-shot Adaptation Works with UnpredicTable Data",
        "status": "accept"
    },
    {
        "author": "Mehwish Fatima, Michael Strube:",
        "title": "Cross-lingual Science Journalism: Select, Simplify and Rewrite Summaries for Non-expert Readers",
        "status": "accept"
    },
    {
        "author": "Mohamed Elgaar, Hadi Amiri:",
        "title": "HuCurl: Human-induced Curriculum Discovery",
        "status": "accept"
    },
    {
        "author": "Shudong Liu, Xuebo Liu, Derek F. Wong, Zhaocong Li, Wenxiang Jiao, Lidia S. Chao, Min Zhang:",
        "title": "kNN-TL: k-Nearest-Neighbor Transfer Learning for Low-Resource Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Yuling Gu, Bhavana Dalvi Mishra, Peter Clark:",
        "title": "Do language models have coherent mental models of everyday things? 1892-191",
        "status": "accept"
    },
    {
        "author": "Max Grusky:",
        "title": "Rogue Scores",
        "status": "accept"
    },
    {
        "author": "Or Honovich, Uri Shaham, Samuel R. Bowman, Omer Levy:",
        "title": "Instruction Induction: From Few Examples to Natural Language Task Descriptions",
        "status": "accept"
    },
    {
        "author": "Xiaoyang Hu, Shane Storks, Richard L. Lewis, Joyce Chai:",
        "title": "In-Context Analogical Reasoning with Pre-Trained Language Models",
        "status": "accept"
    },
    {
        "author": "Avi Caciularu, Matthew E. Peters, Jacob Goldberger, Ido Dagan, Arman Cohan:",
        "title": "Peek Across: Improving Multi-Document Modeling via Cross-Document Question-Answering",
        "status": "accept"
    },
    {
        "author": "Yuxin Ren, Zihan Zhong, Xingjian Shi, Yi Zhu, Chun Yuan, Mu Li:",
        "title": "Tailoring Instructions to Student's Learning Levels Boosts Knowledge Distillation",
        "status": "accept"
    },
    {
        "author": "Hanjie Chen, Faeze Brahman, Xiang Ren, Yangfeng Ji, Yejin Choi, Swabha Swayamdipta:",
        "title": "REV: Information-Theoretic Evaluation of Free-Text Rationales",
        "status": "accept"
    },
    {
        "author": "Shabnam Behzad, Keisuke Sakaguchi, Nathan Schneider, Amir Zeldes:",
        "title": "ELQA: A Corpus of Metalinguistic Questions and Answers about English",
        "status": "accept"
    },
    {
        "author": "Qingyue Wang, Liang Ding, Yanan Cao, Yibing Zhan, Zheng Lin, Shi Wang, Dacheng Tao, Li Guo:",
        "title": "Divide, Conquer, and Combine: Mixture of Semantic-Independent Experts for Zero-Shot Dialogue State Tracking",
        "status": "accept"
    },
    {
        "author": "Claytone Sikasote, Eunice Mukonde, Md Mahfuz Ibn Alam, Antonios Anastasopoulos:",
        "title": "BIG-C: a Multimodal Multi-Purpose Dataset for Bemba",
        "status": "accept"
    },
    {
        "author": "Yue Feng, Yunlong Jiao, Animesh Prasad, Nikolaos Aletras, Emine Yilmaz, Gabriella Kazai:",
        "title": "Schema-Guided User Satisfaction Modeling for Task-Oriented Dialogues",
        "status": "accept"
    },
    {
        "author": "KiYoon Yoo, Wonhyuk Ahn, Jiho Jang, Nojun Kwak:",
        "title": "Robust Multi-bit Natural Language Watermarking through Invariant Features",
        "status": "accept"
    },
    {
        "author": "Shangbin Feng, Zhaoxuan Tan, Wenqian Zhang, Zhenyu Lei, Yulia Tsvetkov:",
        "title": "KALM: Knowledge-Aware Integration of Local, Document, and Global Contexts for Long Document Understanding",
        "status": "accept"
    },
    {
        "author": "Yanzeng Li, Bingcong Xue, Ruoyu Zhang, Lei Zou:",
        "title": "AtTGen: Attribute Tree Generation for Real-World Attribute Joint Extraction",
        "status": "accept"
    },
    {
        "author": "Shiyue Zhang, David Wan, Mohit Bansal:",
        "title": "Extractive is not Faithful: An Investigation of Broad Unfaithfulness Problems in Extractive Summarization",
        "status": "accept"
    },
    {
        "author": "Hui Huang, Shuangzhi Wu, Kehai Chen, Hui Di, Muyun Yang, Tiejun Zhao:",
        "title": "Improving Translation Quality Estimation with Bias Mitigation",
        "status": "accept"
    },
    {
        "author": "Josef Jon, Ondrej Bojar:",
        "title": "Breeding Machine Translations: Evolutionary approach to survive and thrive in the world of automated evaluation",
        "status": "accept"
    },
    {
        "author": "Hao Sun, Zhexin Zhang, Fei Mi, Yasheng Wang, Wei Liu, Jianwei Cui, Bin Wang, Qun Liu, Minlie Huang:",
        "title": "MoralDial: A Framework to Train and Evaluate Moral Dialogue Systems via Moral Discussions",
        "status": "accept"
    },
    {
        "author": "Shaoxiang Wu, Damai Dai, Ziwei Qin, Tianyu Liu, Binghuai Lin, Yunbo Cao, Zhifang Sui:",
        "title": "Denoising Bottleneck with Mutual Information Maximization for Video Multimodal Fusion",
        "status": "accept"
    },
    {
        "author": "Liang Wang, Nan Yang, Xiaolong Huang, Binxing Jiao, Linjun Yang, Daxin Jiang, Rangan Majumder, Furu Wei:",
        "title": "SimLM: Pre-training with Representation Bottleneck for Dense Passage Retrieval",
        "status": "accept"
    },
    {
        "author": "Hongliang Dai, Ziqian Zeng:",
        "title": "From Ultra-Fine to Fine: Fine-tuning Ultra-Fine Entity Typing Models to Fine-grained",
        "status": "accept"
    },
    {
        "author": "Parikshit Bansal, Amit Sharma:",
        "title": "Controlling Learned Effects to Reduce Spurious Correlations in Text Classifiers",
        "status": "accept"
    },
    {
        "author": "Jinghui Lu, Dongsheng Zhu, Weidong Han, Rui Zhao, Brian Mac Namee, Fei Tan:",
        "title": "What Makes Pre-trained Language Models Better Zero-shot Learners? 2288-230",
        "status": "accept"
    },
    {
        "author": "Xinxi Lyu, Sewon Min, Iz Beltagy, Luke Zettlemoyer, Hannaneh Hajishirzi:",
        "title": "Z-ICL: Zero-Shot In-Context Learning with Pseudo-Demonstrations",
        "status": "accept"
    },
    {
        "author": "Shoutao Guo, Shaolei Zhang, Yang Feng:",
        "title": "Learning Optimal Policy for Simultaneous Machine Translation via Binary Search",
        "status": "accept"
    },
    {
        "author": "Shushu Wang, Jing Wu, Kai Fan, Wei Luo, Jun Xiao, Zhongqiang Huang:",
        "title": "Better Simultaneous Translation with Monotonic Knowledge Distillation",
        "status": "accept"
    },
    {
        "author": "Neele Falk, Gabriella Lapesa:",
        "title": "StoryARG: a corpus of narratives and personal experiences in argumentative texts",
        "status": "accept"
    },
    {
        "author": "Maksim Eremeev, Ilya Valmianski, Xavier Amatriain, Anitha Kannan:",
        "title": "Injecting knowledge into language generation: a case study in auto-charting after-visit care instructions from medical dialogue",
        "status": "accept"
    },
    {
        "author": "Shenggui Li, Fuzhao Xue, Chaitanya Baranwal, Yongbin Li, Yang You:",
        "title": "Sequence Parallelism: Long Sequence Training from System Perspective",
        "status": "accept"
    },
    {
        "author": "Qifan Wang, Jingang Wang, Xiaojun Quan, Fuli Feng, Zenglin Xu, Shaoliang Nie, Sinong Wang, Madian Khabsa, Hamed Firooz, Dongfang Liu:",
        "title": "MUSTIE: Multimodal Structural Transformer for Web Information Extraction",
        "status": "accept"
    },
    {
        "author": "Zichun Yu, Chenyan Xiong, Shi Yu, Zhiyuan Liu:",
        "title": "Augmentation-Adapted Retriever Improves Generalization of Language Models as Generic Plug-In",
        "status": "accept"
    },
    {
        "author": "Leiyuan Chen, Chengsong Huang, Xiaoqing Zheng, Jinshu Lin, Xuanjing Huang:",
        "title": "TableVLM: Multi-modal Pre-training for Table Structure Recognition",
        "status": "accept"
    },
    {
        "author": "Jiashu Xu, Mingyu Derek Ma, Muhao Chen:",
        "title": "Can NLI Provide Proper Indirect Supervision for Low-resource Biomedical Relation Extraction? 2450-246",
        "status": "accept"
    },
    {
        "author": "Yuan Tian, Nan Xu, Ruike Zhang, Wenji Mao:",
        "title": "Dynamic Routing Transformer Network for Multimodal Sarcasm Detection",
        "status": "accept"
    },
    {
        "author": "Ori Ram, Liat Bezalel, Adi Zicher, Yonatan Belinkov, Jonathan Berant, Amir Globerson:",
        "title": "What Are You Token About? Dense Retrieval as Distributions Over the Vocabulary",
        "status": "accept"
    },
    {
        "author": "Yue Yu, Rongzhi Zhang, Ran Xu, Jieyu Zhang, Jiaming Shen, Chao Zhang:",
        "title": "Cold-Start Data Selection for Better Few-shot Language Model Fine-tuning: A Prompt-based Uncertainty Propagation Approach",
        "status": "accept"
    },
    {
        "author": "Aaron Serianni, Jugal Kalita:",
        "title": "Training-free Neural Architecture Search for RNNs and Transformers",
        "status": "accept"
    },
    {
        "author": "Abhik Bhattacharjee, Tahmid Hasan, Wasi Uddin Ahmad, Yuan-Fang Li, Yong-Bin Kang, Rifat Shahriyar:",
        "title": "CrossSum: Beyond English-Centric Cross-Lingual Summarization for 1, 500+ Language Pairs",
        "status": "accept"
    },
    {
        "author": "Heyan Chai, Jinhao Cui, Ye Wang, Min Zhang, Binxing Fang, Qing Liao:",
        "title": "Improving Gradient Trade-offs between Tasks in Multi-task Text Classification",
        "status": "accept"
    },
    {
        "author": "Abhirut Gupta, Ananya B. Sai, Richard Sproat, Yuri Vasilevski, James S. Ren, Ambarish Jash, Sukhdeep S. Sodhi, Aravindan Raghuveer:",
        "title": "Bi-Phone: Modeling Inter Language Phonetic Influences in Text",
        "status": "accept"
    },
    {
        "author": "Shengqiong Wu, Hao Fei, Wei Ji, Tat-Seng Chua:",
        "title": "Cross2StrA: Unpaired Cross-lingual Image Captioning with Cross-lingual Cross-modal Structure-pivoted Alignment",
        "status": "accept"
    },
    {
        "author": "Lei Wang, Wanyu Xu, Yihuai Lan, Zhiqiang Hu, Yunshi Lan, Roy Ka-Wei Lee, Ee-Peng Lim:",
        "title": "Plan-and-Solve Prompting: Improving Zero-Shot Chain-of-Thought Reasoning by Large Language Models",
        "status": "accept"
    },
    {
        "author": "Zheng Liu, Shitao Xiao, Yingxia Shao, Zhao Cao:",
        "title": "RetroMAE-2: Duplex Masked Auto-Encoder For Pre-Training Retrieval-Oriented Language Models",
        "status": "accept"
    },
    {
        "author": "Ali Modarressi, Mohsen Fayyaz, Ehsan Aghazadeh, Yadollah Yaghoobzadeh, Mohammad Taher Pilehvar:",
        "title": "DecompX: Explaining Transformers Decisions by Propagating Token Decomposition",
        "status": "accept"
    },
    {
        "author": "Liunian Harold Li, Jack Hessel, Youngjae Yu, Xiang Ren, Kai-Wei Chang, Yejin Choi:",
        "title": "Symbolic Chain-of-Thought Distillation: Small Models Can Also \"Think\" Step-by-Step",
        "status": "accept"
    },
    {
        "author": "Griffin Adams, Alexander R. Fabbri, Faisal Ladhak, Noémie Elhadad, Kathleen R. McKeown:",
        "title": "Generating EDU Extracts for Plan-Guided Summary Re-Ranking",
        "status": "accept"
    },
    {
        "author": "Hossein A. Rahmani, Xi Wang, Yue Feng, Qiang Zhang, Emine Yilmaz, Aldo Lipani:",
        "title": "A Survey on Asking Clarification Questions Datasets in Conversational Systems",
        "status": "accept"
    },
    {
        "author": "Boshi Wang, Sewon Min, Xiang Deng, Jiaming Shen, You Wu, Luke Zettlemoyer, Huan Sun:",
        "title": "Towards Understanding Chain-of-Thought Prompting: An Empirical Study of What Matters",
        "status": "accept"
    },
    {
        "author": "Jean Maillard, Cynthia Gao, Elahe Kalbassi, Kaushik Ram Sadagopan, Vedanuj Goswami, Philipp Koehn, Angela Fan, Francisco Guzmán:",
        "title": "Small Data, Big Impact: Leveraging Minimal Data for Effective Machine Translation",
        "status": "accept"
    },
    {
        "author": "Zhaoyang Wang, Zhiyue Liu, Xiaopeng Zheng, Qinliang Su, Jiahai Wang:",
        "title": "RMLM: A Flexible Defense Framework for Proactively Mitigating Word-level Adversarial Attacks",
        "status": "accept"
    },
    {
        "author": "Ziqing Yang, Yiming Cui, Xin Yao, Shijin Wang:",
        "title": "Gradient-based Intra-attention Pruning on Pre-trained Language Models",
        "status": "accept"
    },
    {
        "author": "Zhaoyi Li, Ying Wei, Defu Lian:",
        "title": "Learning to Substitute Spans towards Improving Compositional Generalization",
        "status": "accept"
    },
    {
        "author": "Guanqun Bi, Lei Shen, Yanan Cao, Meng Chen, Yuqiang Xie, Zheng Lin, Xiaodong He:",
        "title": "DiffusEmp: A Diffusion Model-Based Framework with Multi-Grained Control for Empathetic Response Generation",
        "status": "accept"
    },
    {
        "author": "Seungpil Won, Heeyoung Kwak, Joongbo Shin, Janghoon Han, Kyomin Jung:",
        "title": "BREAK: Breaking the Dialogue State Tracking Barrier with Beam Search and Re-ranking",
        "status": "accept"
    },
    {
        "author": "Zhuoer Wang, Marcus D. Collins, Nikhita Vedula, Simone Filice, Shervin Malmasi, Oleg Rokhlenko:",
        "title": "Faithful Low-Resource Data-to-Text Generation through Cycle Training",
        "status": "accept"
    },
    {
        "author": "Li Du, Xiao Ding, Zhouhao Sun, Ting Liu, Bing Qin, Jingshuo Liu:",
        "title": "Towards Stable Natural Language Understanding via Information Entropy Guided Debiasing",
        "status": "accept"
    },
    {
        "author": "Xiaobo Liang, Juntao Li, Lijun Wu, Ziqiang Cao, Min Zhang:",
        "title": "Dynamic and Efficient Inference for Text Generation via BERT Family",
        "status": "accept"
    },
    {
        "author": "Anthony Sicilia, Malihe Alikhani:",
        "title": "Learning to Generate Equitable Text in Dialogue from Biased Training Data",
        "status": "accept"
    },
    {
        "author": "Ke Ji, Yixin Lian, Jingsheng Gao, Baoyuan Wang:",
        "title": "Hierarchical Verbalizer for Few-Shot Hierarchical Text Classification",
        "status": "accept"
    },
    {
        "author": "Yunlong Liang, Fandong Meng, Jinan Xu, Jiaan Wang, Yufeng Chen, Jie Zhou:",
        "title": "Summary-Oriented Vision Modeling for Multimodal Abstractive Summarization",
        "status": "accept"
    },
    {
        "author": "Giuseppe Russo, Christoph Gote, Laurence Brandenberger, Sophia Schlosser, Frank Schweitzer:",
        "title": "Helping a Friend or Supporting a Cause? Disentangling Active and Passive Cosponsorship in the U",
        "status": "accept"
    },
    {
        "author": "Wendi Li, Wei Wei, Xiaoye Qu, Xian-Ling Mao, Ye Yuan, Wenfeng Xie, Dangyang Chen:",
        "title": "TREA: Tree-Structure Reasoning Schema for Conversational Recommendation",
        "status": "accept"
    },
    {
        "author": "Liang Li, Ruiying Geng, Chengyang Fang, Bing Li, Can Ma, Rongyu Cao, Binhua Li, Fei Huang, Yongbin Li:",
        "title": "CATS: A Pragmatic Chinese Answer-to-Sequence Dataset with Large Scale and High Quality",
        "status": "accept"
    },
    {
        "author": "Jakub Piskorski, Nicolas Stefanovitch, Nikolaos Nikolaidis, Giovanni Da San Martino, Preslav Nakov:",
        "title": "Multilingual Multifaceted Understanding of Online News in Terms of Genre, Framing, and Persuasion Techniques",
        "status": "accept"
    },
    {
        "author": "Te-Lin Wu, Caiqi Zhang, Qingyuan Hu, Alexander Spangher, Nanyun Peng:",
        "title": "Learning Action Conditions from Instructional Manuals for Instruction Understanding",
        "status": "accept"
    },
    {
        "author": "Yulun Du, Lydia B. Chilton:",
        "title": "StoryWars: A Dataset and Instruction Tuning Baselines for Collaborative Story Understanding and Generation",
        "status": "accept"
    },
    {
        "author": "Fan Yin, Jesse Vig, Philippe Laban, Shafiq Joty, Caiming Xiong, Chien-Sheng Wu:",
        "title": "Did You Read the Instructions? Rethinking the Effectiveness of Task Definitions in Instruction Learning",
        "status": "accept"
    },
    {
        "author": "Weiqi Wu, Chengyue Jiang, Yong Jiang, Pengjun Xie, Kewei Tu:",
        "title": "Do PLMs Know and Understand Ontological Knowledge? 3080-310",
        "status": "accept"
    },
    {
        "author": "Chongyang Tao, Jiazhan Feng, Tao Shen, Chang Liu, Juntao Li, Xiubo Geng, Daxin Jiang:",
        "title": "CORE: Cooperative Training of Retriever-Reranker for Effective Dialogue Response Selection",
        "status": "accept"
    },
    {
        "author": "Jingyi Chen, Micha Elsner:",
        "title": "Exploring How Generative Adversarial Networks Learn Phonological Representations",
        "status": "accept"
    },
    {
        "author": "Mario Giulianelli, Iris Luden, Raquel Fernández, Andrey Kutuzov:",
        "title": "Interpretable Word Sense Representations via Definition Generation: The Case of Semantic Change Analysis",
        "status": "accept"
    },
    {
        "author": "Hao Yan, Saurabh Srivastava, Yintao Tai, Sida I. Wang, Wen-tau Yih, Ziyu Yao:",
        "title": "Learning to Simulate Natural Language Feedback for Interactive Semantic Parsing",
        "status": "accept"
    },
    {
        "author": "Anwen Hu, Shizhe Chen, Liang Zhang, Qin Jin:",
        "title": "InfoMetIC: An Informative Metric for Reference-free Image Caption Evaluation",
        "status": "accept"
    },
    {
        "author": "Carolina Zheng, Claudia Shi, Keyon Vafa, Amir Feder, David M. Blei:",
        "title": "An Invariant Learning Characterization of Controlled Text Generation",
        "status": "accept"
    },
    {
        "author": "Soyoung Yang, Minseok Choi, Youngwoo Cho, Jaegul Choo:",
        "title": "HistRED: A Historical Document-Level Relation Extraction Dataset",
        "status": "accept"
    },
    {
        "author": "Fangyuan Xu, Yixiao Song, Mohit Iyyer, Eunsol Choi:",
        "title": "A Critical Evaluation of Evaluations for Long-form Question Answering",
        "status": "accept"
    },
    {
        "author": "Hongyi Yuan, Zheng Yuan, Chuanqi Tan, Fei Huang, Songfang Huang:",
        "title": "HyPe: Better Pre-trained Language Model Fine-tuning with Hidden Representation Perturbation",
        "status": "accept"
    },
    {
        "author": "Pengshan Cai, Kaiqiang Song, Sangwoo Cho, Hongwei Wang, Xiaoyang Wang, Hong Yu, Fei Liu, Dong Yu:",
        "title": "Generating User-Engaging News Headlines",
        "status": "accept"
    },
    {
        "author": "Lei Yu, Yang Xu:",
        "title": "Word sense extension",
        "status": "accept"
    },
    {
        "author": "Yongkang Liu, Shi Feng, Daling Wang, Yifei Zhang, Hinrich Schütze:",
        "title": "PVGRU: Generating Diverse and Relevant Dialogue Responses via Pseudo-Variational Mechanism",
        "status": "accept"
    },
    {
        "author": "Meiqi Guo, Rebecca Hwa, Adriana Kovashka:",
        "title": "Decoding Symbolism in Language Models",
        "status": "accept"
    },
    {
        "author": "Longyue Wang, Siyou Liu, Mingzhou Xu, Linfeng Song, Shuming Shi, Zhaopeng Tu:",
        "title": "A Survey on Zero Pronoun Translation",
        "status": "accept"
    },
    {
        "author": "Davide Testa, Emmanuele Chersoni, Alessandro Lenci:",
        "title": "We Understand Elliptical Sentences, and Language Models should Too: A New Dataset for Studying Ellipsis and its Interaction with Thematic Fit",
        "status": "accept"
    },
    {
        "author": "Jaewoo Ahn, Yeda Song, Sangdoo Yun, Gunhee Kim:",
        "title": "MPCHAT: Towards Multimodal Persona-Grounded Conversation",
        "status": "accept"
    },
    {
        "author": "Kevin Yang, Dan Klein, Nanyun Peng, Yuandong Tian:",
        "title": "DOC: Improving Long Story Coherence With Detailed Outline Control",
        "status": "accept"
    },
    {
        "author": "Ziheng Li, Shaohan Huang, Zihan Zhang, Zhi-Hong Deng, Qiang Lou, Haizhen Huang, Jian Jiao, Furu Wei, Weiwei Deng, Qi Zhang:",
        "title": "Dual-Alignment Pre-training for Cross-lingual Sentence Embedding",
        "status": "accept"
    },
    {
        "author": "Zhibin Lan, Jiawei Yu, Xiang Li, Wen Zhang, Jian Luan, Bin Wang, Degen Huang, Jinsong Su:",
        "title": "Exploring Better Text Image Translation with Multimodal Codebook",
        "status": "accept"
    },
    {
        "author": "Zhuo Zhang, Xiangjing Hu, Jingyuan Zhang, Yating Zhang, Hui Wang, Lizhen Qu, Zenglin Xu:",
        "title": "FEDLEGAL: The First Real-World Federated Learning Benchmark for Legal NLP",
        "status": "accept"
    },
    {
        "author": "Naibin Gu, Peng Fu, Xiyu Liu, Zhengxiao Liu, Zheng Lin, Weiping Wang:",
        "title": "A Gradient Control Method for Backdoor Attacks on Parameter-Efficient Tuning",
        "status": "accept"
    },
    {
        "author": "Hao Sun, Yang Li, Liwei Deng, Bowen Li, Binyuan Hui, Binhua Li, Yunshi Lan, Yan Zhang, Yongbin Li:",
        "title": "History Semantic Graph Enhanced Conversational KBQA with Temporal Information Modeling",
        "status": "accept"
    },
    {
        "author": "Zhibin Chen, Yansong Feng, Dongyan Zhao:",
        "title": "From the One, Judge of the Whole: Typed Entailment Graph Construction with Predicate Generation",
        "status": "accept"
    },
    {
        "author": "Nuo Chen, Linjun Shou, Jian Pei, Ming Gong, Bowen Cao, Jianhui Chang, Jia Li, Daxin Jiang:",
        "title": "Alleviating Over-smoothing for Unsupervised Sentence Representation",
        "status": "accept"
    },
    {
        "author": "Yeskendir Koishekenov, Alexandre Berard, Vassilina Nikoulina:",
        "title": "Memory-efficient NLLB-200: Language-specific Expert Pruning of a Massively Multilingual Machine Translation Model",
        "status": "accept"
    },
    {
        "author": "William Held, Christopher Hidey, Fei Liu, Eric Zhu, Rahul Goel, Diyi Yang, Rushin Shah:",
        "title": "DAMP: Doubly Aligned Multilingual Parser for Task-Oriented Dialogue",
        "status": "accept"
    },
    {
        "author": "Li Sun, Florian Luisier, Kayhan Batmanghelich, Dinei A. F. Florêncio, Cha Zhang:",
        "title": "From Characters to Words: Hierarchical Pre-trained Language Model for Open-vocabulary Language Understanding",
        "status": "accept"
    },
    {
        "author": "Yu Song, Santiago Miret, Bang Liu:",
        "title": "MatSci-NLP: Evaluating Scientific Language Models on Materials Science Language Tasks Using Text-to-Schema Modeling",
        "status": "accept"
    },
    {
        "author": "Xingyao Wang, Sha Li, Heng Ji:",
        "title": "Code4Struct: Code Generation for Few-Shot Event Structure Prediction",
        "status": "accept"
    },
    {
        "author": "Tanmay Parekh, I-Hung Hsu, Kuan-Hao Huang, Kai-Wei Chang, Nanyun Peng:",
        "title": "GENEVA: Benchmarking Generalizability for Event Argument Extraction with Hundreds of Event Types and Argument Roles",
        "status": "accept"
    },
    {
        "author": "Andreas Opedal, Ran Zmigrod, Tim Vieira, Ryan Cotterell, Jason Eisner:",
        "title": "Efficient Semiring-Weighted Earley Parsing",
        "status": "accept"
    },
    {
        "author": "Alexander Scarlatos, Andrew S. Lan:",
        "title": "Tree-Based Representation and Generation of Natural and Mathematical Language",
        "status": "accept"
    },
    {
        "author": "Jipeng Qiang, Kang Liu, Yun Li, Yunhao Yuan, Yi Zhu:",
        "title": "ParaLS: Lexical Substitution via Pretrained Paraphraser",
        "status": "accept"
    },
    {
        "author": "Junru Song, Feifei Wang, Yang Yang:",
        "title": "Peer-Label Assisted Hierarchical Text Classification",
        "status": "accept"
    },
    {
        "author": "Wanyun Cui, Xingran Chen:",
        "title": "Free Lunch for Efficient Textual Commonsense Integration in Language Models",
        "status": "accept"
    },
    {
        "author": "Yunhua Zhou, Guofeng Quan, Xipeng Qiu:",
        "title": "A Probabilistic Framework for Discovering New Intents",
        "status": "accept"
    },
    {
        "author": "Leonhard Hennig, Philippe Thomas, Sebastian Möller:",
        "title": "MultiTACRED: A Multilingual Version of the TAC Relation Extraction Dataset",
        "status": "accept"
    },
    {
        "author": "Yi-Chong Huang, Xiaocheng Feng, Xinwei Geng, Baohang Li, Bing Qin:",
        "title": "Towards Higher Pareto Frontier in Multilingual Machine Translation",
        "status": "accept"
    },
    {
        "author": "Ze-Feng Gao, Kun Zhou, Peiyu Liu, Wayne Xin Zhao, Ji-Rong Wen:",
        "title": "Small Pre-trained Language Models Can be Fine-tuned as Large Models via Over-Parameterization",
        "status": "accept"
    },
    {
        "author": "Najoung Kim, Sebastian Schuster:",
        "title": "Entity Tracking in Language Models",
        "status": "accept"
    },
    {
        "author": "Naoki Otani, Jun Araki, HyeongSik Kim, Eduard H. Hovy:",
        "title": "A Textual Dataset for Situated Proactive Response Selection",
        "status": "accept"
    },
    {
        "author": "Yongliang Shen, Kaitao Song, Xu Tan, Dongsheng Li, Weiming Lu, Yueting Zhuang:",
        "title": "DiffusionNER: Boundary Diffusion for Named Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Siqi Ouyang, Rong Ye, Lei Li:",
        "title": "WACO: Word-Aligned Contrastive Learning for Speech Translation",
        "status": "accept"
    },
    {
        "author": "Meryem M'hamdi, Xiang Ren, Jonathan May:",
        "title": "Cross-lingual Continual Learning",
        "status": "accept"
    },
    {
        "author": "Ruixin Hong, Hongming Zhang, Hong Zhao, Dong Yu, Changshui Zhang:",
        "title": "Faithful Question Answering with Monte-Carlo Planning",
        "status": "accept"
    },
    {
        "author": "Yuki Arase, Han Bao, Sho Yokoi:",
        "title": "Unbalanced Optimal Transport for Unbalanced Word Alignment",
        "status": "accept"
    },
    {
        "author": "Zhengyuan Liu, Yong Keong Yap, Hai Leong Chieu, Nancy F. Chen:",
        "title": "Guiding Computational Stance Detection with Expanded Stance Triangle Framework",
        "status": "accept"
    },
    {
        "author": "Yiduo Guo, Yaobo Liang, Dongyan Zhao, Bing Liu, Nan Duan:",
        "title": "Analyzing and Reducing the Performance Gap in Cross-Lingual Transfer with Fine-tuning Slow and Fast",
        "status": "accept"
    },
    {
        "author": "Ran Zhou, Xin Li, Lidong Bing, Erik Cambria, Chunyan Miao:",
        "title": "Improving Self-training for Cross-lingual Named Entity Recognition with Contrastive and Prototype Learning",
        "status": "accept"
    },
    {
        "author": "Letitia Parcalabescu, Anette Frank:",
        "title": "MM-SHAP: A Performance-agnostic Metric for Measuring Multimodal Contributions in Vision and Language Models & Tasks",
        "status": "accept"
    },
    {
        "author": "Hua Lu, Siqi Bao, Huang He, Fan Wang, Hua Wu, Haifeng Wang:",
        "title": "Towards Boosting the Open-Domain Chatbot with Human Feedback",
        "status": "accept"
    },
    {
        "author": "Yang Deng, Wenxuan Zhang, Yifei Yuan, Wai Lam:",
        "title": "Knowledge-enhanced Mixed-initiative Dialogue System for Emotional Support Conversations",
        "status": "accept"
    },
    {
        "author": "Hang Yan, Yu Sun, Xiaonan Li, Yunhua Zhou, Xuanjing Huang, Xipeng Qiu:",
        "title": "UTC-IE: A Unified Token-pair Classification Architecture for Information Extraction",
        "status": "accept"
    },
    {
        "author": "Ali Omrani, Alireza Salkhordeh Ziabari, Charles Yu, Preni Golazizian, Brendan Kennedy, Mohammad Atari, Heng Ji, Morteza Dehghani:",
        "title": "Social-Group-Agnostic Bias Mitigation via the Stereotype Content Model",
        "status": "accept"
    },
    {
        "author": "Yixin Liu, Alexander R. Fabbri, Pengfei Liu, Yilun Zhao, Linyong Nan, Ruilin Han, Simeng Han, Shafiq Joty, Chien-Sheng Wu, Caiming Xiong, Dragomir Radev:",
        "title": "Revisiting the Gold Standard: Grounding Summarization Evaluation with Robust Human Evaluation",
        "status": "accept"
    },
    {
        "author": "Andrew Zhu, Karmanya Aggarwal, Alexander H. Feng, Lara J. Martin, Chris Callison-Burch:",
        "title": "FIREBALL: A Dataset of Dungeons and Dragons Actual-Play with Structured Game State Information",
        "status": "accept"
    },
    {
        "author": "Jennifer Hu, Sammy Floyd, Olessia Jouravlev, Evelina Fedorenko, Edward Gibson:",
        "title": "A fine-grained comparison of pragmatic language understanding in humans and language models",
        "status": "accept"
    },
    {
        "author": "Wangzhen Guo, Qinkang Gong, Yanghui Rao, Hanjiang Lai:",
        "title": "Counterfactual Multihop QA: A Cause-Effect Approach for Reducing Disconnected Reasoning",
        "status": "accept"
    },
    {
        "author": "Fan Zhou, Yuzhou Mao, Liu Yu, Yi Yang, Ting Zhong:",
        "title": "Causal-Debias: Unifying Debiasing in Pretrained Language Models and Fine-tuning via Causal Invariant Learning",
        "status": "accept"
    },
    {
        "author": "Baohao Liao, Yan Meng, Christof Monz:",
        "title": "Parameter-Efficient Fine-Tuning without Introducing New Latency",
        "status": "accept"
    },
    {
        "author": "Jinyuan Fang, Xiaobin Wang, Zaiqiao Meng, Pengjun Xie, Fei Huang, Yong Jiang:",
        "title": "MANNER: A Variational Memory-Augmented Model for Cross Domain Few-Shot Named Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Jack FitzGerald, Christopher Hench, Charith Peris, Scott Mackie, Kay Rottmann, Ana Sanchez, Aaron Nash, Liam Urbach, Vishesh Kakarala, Richa Singh, Swetha Ranganath, Laurie Crist, Misha Britan, Wouter Leeuwis, Gökhan Tür, Prem Natarajan:",
        "title": "MASSIVE: A 1M-Example Multilingual Natural Language Understanding Dataset with 51 Typologically-Diverse Languages",
        "status": "accept"
    },
    {
        "author": "Siyu Yuan, Jiangjie Chen, Ziquan Fu, Xuyang Ge, Soham Shah, Charles Robert Jankowski, Yanghua Xiao, Deqing Yang:",
        "title": "Distilling Script Knowledge from Large Language Models for Constrained Language Planning",
        "status": "accept"
    },
    {
        "author": "Pere-Lluís Huguet Cabot, Simone Tedeschi, Axel-Cyrille Ngonga Ngomo, Roberto Navigli:",
        "title": "REDFM: a Filtered and Multilingual Relation Extraction Dataset",
        "status": "accept"
    },
    {
        "author": "Timon Ziegenbein, Shahbaz Syed, Felix Lange, Martin Potthast, Henning Wachsmuth:",
        "title": "Modeling Appropriate Language in Argumentation",
        "status": "accept"
    },
    {
        "author": "Hyunsoo Cho, Youna Kim, Sang-goo Lee:",
        "title": "CELDA: Leveraging Black-box Language Model as Enhanced Classifier without Labels",
        "status": "accept"
    },
    {
        "author": "Zhibin Gou, Qingyan Guo, Yujiu Yang:",
        "title": "MvP: Multi-view Prompting Improves Aspect Sentiment Tuple Prediction",
        "status": "accept"
    },
    {
        "author": "Sarik Ghazarian, Yijia Shao, Rujun Han, Aram Galstyan, Nanyun Peng:",
        "title": "ACCENT: An Automatic Event Commonsense Evaluation Metric for Open-Domain Dialogue Systems",
        "status": "accept"
    },
    {
        "author": "Josh Magnus Ludan, Yixuan Meng, Tai Nguyen, Saurabh Shah, Qing Lyu, Marianna Apidianaki, Chris Callison-Burch:",
        "title": "Explanation-based Finetuning Makes Models More Robust to Spurious Cues",
        "status": "accept"
    },
    {
        "author": "Yang Luo, Xiaozhe Ren, Zangwei Zheng, Zhuo Jiang, Xin Jiang, Yang You:",
        "title": "CAME: Confidence-guided Adaptive Memory Efficient Optimization",
        "status": "accept"
    },
    {
        "author": "Omar Shaikh, Hongxin Zhang, William Held, Michael S. Bernstein, Diyi Yang:",
        "title": "On Second Thought, Let's Not Think Step by Step! Bias and Toxicity in Zero-Shot Reasoning",
        "status": "accept"
    },
    {
        "author": "Xinyu Zhu, Junjie Wang, Lin Zhang, Yuxiang Zhang, Yongfeng Huang, Ruyi Gan, Jiaxing Zhang, Yujiu Yang:",
        "title": "Solving Math Word Problems via Cooperative Reasoning induced Language Models",
        "status": "accept"
    },
    {
        "author": "Chantal Amrhein, Florian Schottmann, Rico Sennrich, Samuel Läubli:",
        "title": "Exploiting Biased Models to De-bias Text: A Gender-Fair Rewriting Model",
        "status": "accept"
    },
    {
        "author": "Satoshi Akasaki, Naoki Yoshinaga, Masashi Toyoda:",
        "title": "Early Discovery of Disappearing Entities in Microblogs",
        "status": "accept"
    },
    {
        "author": "Zhengfu He, Tianxiang Sun, Qiong Tang, Kuanning Wang, Xuanjing Huang, Xipeng Qiu:",
        "title": "DiffusionBERT: Improving Generative Masked Language Models with Diffusion Models",
        "status": "accept"
    },
    {
        "author": "Chen Zhang, Yang Yang, Jiahao Liu, Jingang Wang, Yunsen Xian, Benyou Wang, Dawei Song:",
        "title": "Lifting the Curse of Capacity Gap in Distilling Language Models",
        "status": "accept"
    },
    {
        "author": "Yifan Deng, Xingsheng Zhang, Heyan Huang, Yue Hu:",
        "title": "Towards Faithful Dialogues via Focus Learning",
        "status": "accept"
    },
    {
        "author": "Qingkai Fang, Yang Feng:",
        "title": "Back Translation for Speech-to-text Translation Without Transcripts",
        "status": "accept"
    },
    {
        "author": "Ibrahim Taha Aksu, Min-Yen Kan, Nancy F. Chen:",
        "title": "Prompter: Zero-shot Adaptive Prefixes for Dialogue State Tracking Domain Adaptation",
        "status": "accept"
    },
    {
        "author": "Chen Tang, Hongbo Zhang, Tyler Loakman, Chenghua Lin, Frank Guerin:",
        "title": "Enhancing Dialogue Generation via Dynamic Graph Knowledge Aggregation",
        "status": "accept"
    },
    {
        "author": "Mengze Li, Tianbao Wang, Jiahe Xu, Kairong Han, Shengyu Zhang, Zhou Zhao, Jiaxu Miao, Wenqiao Zhang, Shiliang Pu, Fei Wu:",
        "title": "Multi-modal Action Chain Abductive Reasoning",
        "status": "accept"
    },
    {
        "author": "Weinan He, Canming Huang, Zhanhao Xiao, Yongmei Liu:",
        "title": "Exploring the Capacity of Pretrained Language Models for Reasoning about Actions and Change",
        "status": "accept"
    },
    {
        "author": "Xiaonan Li, Kai Lv, Hang Yan, Tianyang Lin, Wei Zhu, Yuan Ni, Guotong Xie, Xiaoling Wang, Xipeng Qiu:",
        "title": "Unified Demonstration Retriever for In-Context Learning",
        "status": "accept"
    },
    {
        "author": "Zihao Yue, Qi Zhang, Anwen Hu, Liang Zhang, Ziheng Wang, Qin Jin:",
        "title": "Movie101: A New Movie Understanding Benchmark",
        "status": "accept"
    },
    {
        "author": "Lvxiaowei Xu, Jianwang Wu, Jiawei Peng, Zhilin Gong, Ming Cai, Tianxiang Wang:",
        "title": "Enhancing Language Representation with Constructional Information for Natural Language Understanding",
        "status": "accept"
    },
    {
        "author": "Siyuan Wang, Zhongyu Wei, Meng Han, Zhihao Fan, Haijun Shan, Qi Zhang, Xuanjing Huang:",
        "title": "Query Structure Modeling for Inductive Logical Reasoning Over Knowledge Graphs",
        "status": "accept"
    },
    {
        "author": "Chenzhengyi Liu, Jie Huang, Kerui Zhu, Kevin Chen-Chuan Chang:",
        "title": "DimonGen: Diversified Generative Commonsense Reasoning for Explaining Concept Relationships",
        "status": "accept"
    },
    {
        "author": "Zhixue Zhao, Nikolaos Aletras:",
        "title": "Incorporating Attribution Importance for Improving Faithfulness Metrics",
        "status": "accept"
    },
    {
        "author": "Richard Yuanzhe Pang, Vishakh Padmakumar, Thibault Sellam, Ankur P. Parikh, He He:",
        "title": "Reward Gaming in Conditional Text Generation",
        "status": "accept"
    },
    {
        "author": "Ramsés J. Sánchez, Lukas Conrads, Pascal Welke, Kostadin Cvejoski, César Ojeda Marin:",
        "title": "Hidden Schema Networks",
        "status": "accept"
    },
    {
        "author": "Linlin Liu, Xingxuan Li, Megh Thakkar, Xin Li, Shafiq Joty, Luo Si, Lidong Bing:",
        "title": "Towards Robust Low-Resource Fine-Tuning with Multi-View Compressed Representations",
        "status": "accept"
    },
    {
        "author": "Niklas Stoehr, Lucas Torroba Hennigen, Josef Valvoda, Robert West, Ryan Cotterell, Aaron Schein:",
        "title": "An Ordinal Latent Variable Model of Conflict Intensity",
        "status": "accept"
    },
    {
        "author": "Michael Saxon, William Yang Wang:",
        "title": "Multilingual Conceptual Coverage in Text-to-Image Models",
        "status": "accept"
    },
    {
        "author": "Yuxian Gu, Li Dong, Furu Wei, Minlie Huang:",
        "title": "Pre-Training to Learn in Context",
        "status": "accept"
    },
    {
        "author": "Manuel Mager, Elisabeth Mager, Katharina Kann, Ngoc Thang Vu:",
        "title": "Ethical Considerations for Machine Translation of Indigenous Languages: Giving a Voice to the Speakers",
        "status": "accept"
    },
    {
        "author": "Michael J. Ryan, Tarek Naous, Wei Xu:",
        "title": "Revisiting non-English Text Simplification: A Unified Multilingual Benchmark",
        "status": "accept"
    },
    {
        "author": "Yu Gu, Xiang Deng, Yu Su:",
        "title": "Don't Generate, Discriminate: A Proposal for Grounding Language Models to Real-World Environments",
        "status": "accept"
    },
    {
        "author": "Fatemehsadat Mireshghallah, Yu Su, Tatsunori Hashimoto, Jason Eisner, Richard Shin:",
        "title": "Privacy-Preserving Domain Adaptation of Semantic Parsers",
        "status": "accept"
    },
    {
        "author": "Kaiwen Wei, Yiran Yang, Li Jin, Xian Sun, Zequn Zhang, Jingyuan Zhang, Xiao Li, Linhao Zhang, Jintao Liu, Zhi Guo:",
        "title": "Guide the Many-to-One Assignment: Open Information Extraction via IoU-aware Optimal Transport",
        "status": "accept"
    },
    {
        "author": "Jun Zhao, Yongxin Zhang, Qi Zhang, Tao Gui, Zhongyu Wei, Minlong Peng, Mingming Sun:",
        "title": "Actively Supervised Clustering for Open Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Fengran Mo, Kelong Mao, Yutao Zhu, Yihong Wu, Kaiyu Huang, Jian-Yun Nie:",
        "title": "ConvGQR: Generative Query Reformulation for Conversational Search",
        "status": "accept"
    },
    {
        "author": "Yan Xu, Mahdi Namazifar, Devamanyu Hazarika, Aishwarya Padmakumar, Yang Liu, Dilek Hakkani-Tür:",
        "title": "KILM: Knowledge Injection into Encoder-Decoder Language Models",
        "status": "accept"
    },
    {
        "author": "Yuxuan Wang, Zilong Zheng, Xueliang Zhao, Jinpeng Li, Yueqian Wang, Dongyan Zhao:",
        "title": "VSTAR: A Video-grounded Dialogue Dataset for Situated Semantic Understanding with Scene and Topic Transitions",
        "status": "accept"
    },
    {
        "author": "Nils Dycke, Ilia Kuznetsov, Iryna Gurevych:",
        "title": "NLPeer: A Unified Resource for the Computational Study of Peer Review",
        "status": "accept"
    },
    {
        "author": "Mingyu Zheng, Yang Hao, Wenbin Jiang, Zheng Lin, Yajuan Lyu, Qiaoqiao She, Weiping Wang:",
        "title": "IM-TQA: A Chinese Table Question Answering Dataset with Implicit and Multi-type Table Structures",
        "status": "accept"
    },
    {
        "author": "Pengcheng He, Baolin Peng, Song Wang, Yang Liu, Ruochen Xu, Hany Hassan, Yu Shi, Chenguang Zhu, Wayne Xiong, Michael Zeng, Jianfeng Gao, Xuedong Huang:",
        "title": "Z-Code++: A Pre-trained Language Model Optimized for Abstractive Summarization",
        "status": "accept"
    },
    {
        "author": "Shizhe Diao, Tianyang Xu, Ruijia Xu, Jiawei Wang, Tong Zhang:",
        "title": "Mixture-of-Domain-Adapters: Decoupling and Injecting Domain Knowledge to Pre-trained Language Models' Memories",
        "status": "accept"
    },
    {
        "author": "Yi Xu, Shuqian Sheng, Jiexing Qi, Luoyi Fu, Zhouhan Lin, Xinbing Wang, Chenghu Zhou:",
        "title": "Unsupervised Graph-Text Mutual Conversion with a Unified Pretrained Language Model",
        "status": "accept"
    },
    {
        "author": "Han Cheol Moon, Shafiq R. Joty, Ruochen Zhao, Megh Thakkar, Chi Xu:",
        "title": "Randomized Smoothing with Masked Inference for Adversarially Robust Text Classifications",
        "status": "accept"
    },
    {
        "author": "Wenda Xu, Xian Qian, Mingxuan Wang, Lei Li, William Yang Wang:",
        "title": "SESCORE2: Learning Text Generation Evaluation via Synthesizing Realistic Mistakes",
        "status": "accept"
    },
    {
        "author": "Vilém Zouhar, Clara Meister, Juan Luis Gastaldi, Li Du, Mrinmaya Sachan, Ryan Cotterell:",
        "title": "Tokenization and the Noiseless Channel",
        "status": "accept"
    },
    {
        "author": "Jiaxi Li, Wei Lu:",
        "title": "Contextual Distortion Reveals Constituency: Masked Language Models are Implicit Parsers",
        "status": "accept"
    },
    {
        "author": "Zhenrui Yue, Huimin Zeng, Yang Zhang, Lanyu Shang, Dong Wang:",
        "title": "MetaAdapt: Domain Adaptive Few-Shot Misinformation Detection via Meta Learning",
        "status": "accept"
    },
    {
        "author": "Yiwei Wei, Shaozu Yuan, Ruosong Yang, Lei Shen, Zhangmeizhi Li, Longbiao Wang, Meng Chen:",
        "title": "Tackling Modality Heterogeneity with Multi-View Calibration Network for Multimodal Sentiment Detection",
        "status": "accept"
    },
    {
        "author": "Zhaowei Wang, Quyet V. Do, Hongming Zhang, Jiayao Zhang, Weiqi Wang, Tianqing Fang, Yangqiu Song, Ginny Y. Wong, Simon See:",
        "title": "COLA: Contextualized Commonsense Causal Reasoning from the Causal Inference Perspective",
        "status": "accept"
    },
    {
        "author": "Shivam Sharma, Ramaneswaran S., Udit Arora, Md. Shad Akhtar, Tanmoy Chakraborty:",
        "title": "MEMEX: Detecting Explanatory Evidence for Memes via Knowledge-Enriched Contextualization",
        "status": "accept"
    },
    {
        "author": "Valeria Bolotova-Baranova, Vladislav Blinov, Sofya Filippova, Falk Scholer, Mark Sanderson:",
        "title": "WikiHowQA: A Comprehensive Benchmark for Multi-Document Non-Factoid Question Answering",
        "status": "accept"
    },
    {
        "author": "Yifei Li, Zeqi Lin, Shizhuo Zhang, Qiang Fu, Bei Chen, Jian-Guang Lou, Weizhu Chen:",
        "title": "Making Language Models Better Reasoners with Step-Aware Verifier",
        "status": "accept"
    },
    {
        "author": "Dongyu Ru, Lin Qiu, Xipeng Qiu, Yue Zhang, Zheng Zhang:",
        "title": "Distributed Marker Representation for Ambiguous Discourse Markers and Entangled Relations",
        "status": "accept"
    },
    {
        "author": "Tamanna Hossain, Sunipa Dev, Sameer Singh:",
        "title": "MISGENDERED: Limits of Large Language Models in Understanding Pronouns",
        "status": "accept"
    },
    {
        "author": "Shuofei Qiao, Yixin Ou, Ningyu Zhang, Xiang Chen, Yunzhi Yao, Shumin Deng, Chuanqi Tan, Fei Huang, Huajun Chen:",
        "title": "Reasoning with Language Model Prompting: A Survey",
        "status": "accept"
    },
    {
        "author": "Matthieu Futeral, Cordelia Schmid, Ivan Laptev, Benoît Sagot, Rachel Bawden:",
        "title": "Tackling Ambiguity with Images: Improved Multimodal Machine Translation and Contrastive Evaluation",
        "status": "accept"
    },
    {
        "author": "Luis Guzman-Nateras, Franck Dernoncourt, Thien Huu Nguyen:",
        "title": "Hybrid Knowledge Transfer for Improved Cross-Lingual Event Detection via Hierarchical Sample Selection",
        "status": "accept"
    },
    {
        "author": "Yiming Yan, Tao Wang, Chengqi Zhao, Shujian Huang, Jiajun Chen, Mingxuan Wang:",
        "title": "BLEURT Has Universal Translations: An Analysis of Automatic Metrics by Minimum Risk Training",
        "status": "accept"
    },
    {
        "author": "Rohan Pandey, Rulin Shao, Paul Pu Liang, Ruslan Salakhutdinov, Louis-Philippe Morency:",
        "title": "Cross-modal Attention Congruence Regularization for Vision-Language Relation Alignment",
        "status": "accept"
    },
    {
        "author": "Yihong Tang, Bo Wang, Miao Fang, Dongming Zhao, Kun Huang, Ruifang He, Yuexian Hou:",
        "title": "Enhancing Personalized Dialogue Generation with Contrastive Latent Variables: Combining Sparse and Dense Persona",
        "status": "accept"
    },
    {
        "author": "Yasumasa Onoe, Michael J. Q. Zhang, Shankar Padmanabhan, Greg Durrett, Eunsol Choi:",
        "title": "Can LMs Learn New Entities from Descriptions? Challenges in Propagating Injected Knowledge",
        "status": "accept"
    },
    {
        "author": "Javier Ferrando, Gerard I. Gállego, Ioannis Tsiamas, Marta R. Costa-jussà:",
        "title": "Explaining How Transformers Use Context to Build Predictions",
        "status": "accept"
    },
    {
        "author": "Zeming Chen, Qiyue Gao, Antoine Bosselut, Ashish Sabharwal, Kyle Richardson:",
        "title": "DISCO: Distilling Counterfactuals with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yu Zhou, Sha Li, Manling Li, Xudong Lin, Shih-Fu Chang, Mohit Bansal, Heng Ji:",
        "title": "Non-Sequential Graph Script Induction via Multimedia Grounding",
        "status": "accept"
    },
    {
        "author": "Peifeng Wang, Zhengyang Wang, Zheng Li, Yifan Gao, Bing Yin, Xiang Ren:",
        "title": "SCOTT: Self-Consistent Chain-of-Thought Distillation",
        "status": "accept"
    },
    {
        "author": "Nayeon Kim, Yinhua Piao, Sun Kim:",
        "title": "Clinical Note Owns its Hierarchy: Multi-Level Hypergraph Neural Networks for Patient-Level Representation Learning",
        "status": "accept"
    },
    {
        "author": "Dongqi Liu, Yifan Wang, Vera Demberg:",
        "title": "Incorporating Distributions of Discourse Structure for Long Document Abstractive Summarization",
        "status": "accept"
    },
    {
        "author": "Ehsan Kamalloo, Nouha Dziri, Charles L. A. Clarke, Davood Rafiei:",
        "title": "Evaluating Open-Domain Question Answering in the Era of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Lucia Pitarch, Jordi Bernad, Lacramioara Dranca, Carlos Bobed Lisbona, Jorge Gracia:",
        "title": "No clues good clues: out of context Lexical Relation Classification",
        "status": "accept"
    },
    {
        "author": "Shengding Hu, Yifan Luo, Huadong Wang, Xingyi Cheng, Zhiyuan Liu, Maosong Sun:",
        "title": "Won't Get Fooled Again: Answering Questions with False Premises",
        "status": "accept"
    },
    {
        "author": "Raphael Tang, Linqing Liu, Akshat Pandey, Zhiying Jiang, Gefei Yang, Karun Kumar, Pontus Stenetorp, Jimmy Lin, Ferhan Ture:",
        "title": "What the DAAM: Interpreting Stable Diffusion Using Cross Attention",
        "status": "accept"
    },
    {
        "author": "Kung-Hsiang Huang, Hou Pong Chan, Heng Ji:",
        "title": "Zero-shot Faithful Factual Error Correction",
        "status": "accept"
    },
    {
        "author": "Sha Li, Ruining Zhao, Manling Li, Heng Ji, Chris Callison-Burch, Jiawei Han:",
        "title": "Open-Domain Hierarchical Event Schema Induction by Incremental Prompting and Verification",
        "status": "accept"
    },
    {
        "author": "Mohna Chakraborty, Adithya Kulkarni, Qi Li:",
        "title": "Zero-shot Approach to Overcome Perturbation Sensitivity of Prompts",
        "status": "accept"
    },
    {
        "author": "Fabian David Schmidt, Ivan Vulic, Goran Glavas:",
        "title": "Free Lunch: Robust Cross-Lingual Transfer via Model Checkpoint Averaging",
        "status": "accept"
    },
    {
        "author": "Yan Zeng, Wangchunshu Zhou, Ao Luo, Ziming Cheng, Xinsong Zhang:",
        "title": "Cross-View Language Modeling: Towards Unified Cross-Lingual Cross-Modal Pre-training",
        "status": "accept"
    },
    {
        "author": "Songlin Yang, Roger Levy, Yoon Kim:",
        "title": "Unsupervised Discontinuous Constituency Parsing with Mildly Context-Sensitive Grammars",
        "status": "accept"
    },
    {
        "author": "Satwik Bhattamishra, Arkil Patel, Varun Kanade, Phil Blunsom:",
        "title": "Simplicity Bias in Transformers and their Ability to Learn Sparse Boolean Functions",
        "status": "accept"
    },
    {
        "author": "Rishabh Gupta, Shaily Desai, Manvi Goel, Anil Bandhakavi, Tanmoy Chakraborty, Md. Shad Akhtar:",
        "title": "Counterspeeches up my sleeve! Intent Distribution Learning and Persistent Fusion for Intent-Conditioned Counterspeech Generation",
        "status": "accept"
    },
    {
        "author": "Suraj Kothawade, Anmol Reddy Mekala, D. Chandra Sekhara Hetha Havya, Mayank Kothyari, Rishabh K. Iyer, Ganesh Ramakrishnan, Preethi Jyothi:",
        "title": "DITTO: Data-efficient and Fair Targeted Subset Selection for ASR Accent Adaptation",
        "status": "accept"
    },
    {
        "author": "Ruochen Zhao, Xingxuan Li, Shafiq Joty, Chengwei Qin, Lidong Bing:",
        "title": "Verify-and-Edit: A Knowledge-Enhanced Chain-of-Thought Framework",
        "status": "accept"
    },
    {
        "author": "Zhiwei Cao, Baosong Yang, Huan Lin, Suhang Wu, Xiangpeng Wei, Dayiheng Liu, Jun Xie, Min Zhang, Jinsong Su:",
        "title": "Bridging the Domain Gaps in Context Representations for k-Nearest Neighbor Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Iman Jundi, Neele Falk, Eva Maria Vecchi, Gabriella Lapesa:",
        "title": "Node Placement in Argument Maps: Modeling Unidirectional Relations in High & Low-Resource Scenarios",
        "status": "accept"
    },
    {
        "author": "Fred Philippy, Siwen Guo, Shohreh Haddadan:",
        "title": "Towards a Common Understanding of Contributing Factors for Cross-Lingual Transfer in Multilingual Language Models: A Review",
        "status": "accept"
    },
    {
        "author": "Qingyu Lu, Liang Ding, Liping Xie, Kanjian Zhang, Derek F. Wong, Dacheng Tao:",
        "title": "Toward Human-Like Evaluation for Natural Language Generation with Error Analysis",
        "status": "accept"
    },
    {
        "author": "Hongyi Wu, Hao Zhou, Man Lan, Yuanbin Wu, Yadong Zhang:",
        "title": "Connective Prediction for Implicit Discourse Relation Recognition via Knowledge Distillation",
        "status": "accept"
    },
    {
        "author": "Kris Cao:",
        "title": "What is the best recipe for character-level encoder-only modelling? 5924-593",
        "status": "accept"
    },
    {
        "author": "Zejun Li, Zhihao Fan, Jingjing Chen, Qi Zhang, Xuanjing Huang, Zhongyu Wei:",
        "title": "Unifying Cross-Lingual and Cross-Modal Modeling Towards Weakly Supervised Multilingual Vision-Language Pre-training",
        "status": "accept"
    },
    {
        "author": "Ruotian Ma, Xuanting Chen, Zhang Lin, Xin Zhou, Junzhe Wang, Tao Gui, Qi Zhang, Xiang Gao, Yun Wen Chen:",
        "title": "Learning \"O\" Helps for Learning More: Handling the Unlabeled Entity Problem for Class-incremental NER",
        "status": "accept"
    },
    {
        "author": "Hao Fei, Qian Liu, Meishan Zhang, Min Zhang, Tat-Seng Chua:",
        "title": "Scene Graph as Pivoting: Inference-time Image-free Unsupervised Multimodal Machine Translation with Visual Scene Hallucination",
        "status": "accept"
    },
    {
        "author": "Tingting Ma, Qianhui Wu, Huiqiang Jiang, Börje Karlsson, Tiejun Zhao, Chin-Yew Lin:",
        "title": "CoLaDa: A Collaborative Label Denoising Framework for Cross-lingual Named Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Jiao Sun, Thibault Sellam, Elizabeth Clark, Tu Vu, Timothy Dozat, Dan Garrette, Aditya Siddhant, Jacob Eisenstein, Sebastian Gehrmann:",
        "title": "Dialect-robust Evaluation of Generated Text",
        "status": "accept"
    },
    {
        "author": "Huaao Zhang, Qiang Wang, Bo Qin, Zelin Shi, Haibo Wang, Ming Chen:",
        "title": "Understanding and Improving the Robustness of Terminology Constraints in Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Koustuv Sinha, Jon Gauthier, Aaron Mueller, Kanishka Misra, Keren Fuentes, Roger Levy, Adina Williams:",
        "title": "Language model acceptability judgements are not always robust to context",
        "status": "accept"
    },
    {
        "author": "Yilun Zhao, Chen Zhao, Linyong Nan, Zhenting Qi, Wenlin Zhang, Xiangru Tang, Boyu Mi, Dragomir Radev:",
        "title": "RobuT: A Systematic Study of Table QA Robustness Against Human-Annotated Adversarial Perturbations",
        "status": "accept"
    },
    {
        "author": "Jordan Kodner, Sarah R. B. Payne, Salam Khalifa, Zoey Liu:",
        "title": "Morphological Inflection: A Reality Check",
        "status": "accept"
    },
    {
        "author": "Ruiyang Ren, Wayne Xin Zhao, Jing Liu, Hua Wu, Ji-Rong Wen, Haifeng Wang:",
        "title": "TOME: A Two-stage Approach for Model-based Retrieval",
        "status": "accept"
    },
    {
        "author": "Frank Palma Gomez, Subhadarshi Panda, Michael Flor, Alla Rozovskaya:",
        "title": "Using Neural Machine Translation for Generating Diverse Challenging Exercises for Language Learner",
        "status": "accept"
    },
    {
        "author": "Moritz Plenz, Juri Opitz, Philipp Heinisch, Philipp Cimiano, Anette Frank:",
        "title": "Similarity-weighted Construction of Contextualized Commonsense Knowledge Graphs for Knowledge-intense Argumentation Tasks",
        "status": "accept"
    },
    {
        "author": "Tassilo Klein, Moin Nabi:",
        "title": "miCSE: Mutual Information Contrastive Learning for Low-shot Sentence Embeddings",
        "status": "accept"
    },
    {
        "author": "Mandar Sharma, Nikhil Muralidhar, Naren Ramakrishnan:",
        "title": "Learning Non-linguistic Skills without Sacrificing Linguistic Proficiency",
        "status": "accept"
    },
    {
        "author": "Janvijay Singh, Mukund Rungta, Diyi Yang, Saif M. Mohammad:",
        "title": "Forgotten Knowledge: Examining the Citational Amnesia in NLP",
        "status": "accept"
    },
    {
        "author": "Yupei Du, Dong Nguyen:",
        "title": "Measuring the Instability of Fine-Tuning",
        "status": "accept"
    },
    {
        "author": "Eve Fleisig, Aubrie Amstutz, Chad Atalla, Su Lin Blodgett, Hal Daumé III, Alexandra Olteanu, Emily Sheng, Dan Vann, Hanna M. Wallach:",
        "title": "FairPrism: Evaluating Fairness-Related Harms in Text Generation",
        "status": "accept"
    },
    {
        "author": "Paul Roit, Johan Ferret, Lior Shani, Roee Aharoni, Geoffrey Cideron, Robert Dadashi, Matthieu Geist, Sertan Girgin, Léonard Hussenot, Orgad Keller, Nikola Momchev, Sabela Ramos Garea, Piotr Stanczyk, Nino Vieillard, Olivier Bachem, Gal Elidan, Avinatan Hassidim, Olivier Pietquin, Idan Szpektor:",
        "title": "Factually Consistent Summarization via Reinforcement Learning with Textual Entailment Feedback",
        "status": "accept"
    },
    {
        "author": "Te-Lin Wu, Satwik Kottur, Andrea Madotto, Mahmoud Azab, Pedro Rodríguez, Babak Damavandi, Nanyun Peng, Seungwhan Moon:",
        "title": "SIMMC-VR: A Task-oriented Multimodal Dialog Dataset with Situated and Immersive VR Streams",
        "status": "accept"
    },
    {
        "author": "Eshaan Tanwar, Subhabrata Dutta, Manish Borthakur, Tanmoy Chakraborty:",
        "title": "Multilingual LLMs are Better Cross-lingual In-context Learners with Alignment",
        "status": "accept"
    },
    {
        "author": "Soumya Sanyal, Yichong Xu, Shuohang Wang, Ziyi Yang, Reid Pryzant, Wenhao Yu, Chenguang Zhu, Xiang Ren:",
        "title": "APOLLO: A Simple Approach for Adaptive Pretraining of Language Models for Logical Reasoning",
        "status": "accept"
    },
    {
        "author": "Vaishali Pal, Andrew Yates, Evangelos Kanoulas, Maarten de Rijke:",
        "title": "MultiTabQA: Generating Tabular Answers for Multi-Table Question Answering",
        "status": "accept"
    },
    {
        "author": "Rui Li, Xu Chen, Chaozhuo Li, Yanming Shen, Jianan Zhao, Yujing Wang, Weihao Han, Hao Sun, Weiwei Deng, Qi Zhang, Xing Xie:",
        "title": "To Copy Rather Than Memorize: A Vertical Learning Paradigm for Knowledge Graph Completion",
        "status": "accept"
    },
    {
        "author": "Huimin Wang, Wai-Chung Kwan, Kam-Fai Wong, Yefeng Zheng:",
        "title": "CoAD: Automatic Diagnosis through Symptom and Disease Collaborative Generation",
        "status": "accept"
    },
    {
        "author": "Yi Dai, Hao Lang, Yinhe Zheng, Fei Huang, Yongbin Li:",
        "title": "Long-Tailed Question Answering in an Open World",
        "status": "accept"
    },
    {
        "author": "Nir Ratner, Yoav Levine, Yonatan Belinkov, Ori Ram, Inbal Magar, Omri Abend, Ehud Karpas, Amnon Shashua, Kevin Leyton-Brown, Yoav Shoham:",
        "title": "Parallel Context Windows for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Piotr Nawrot, Jan Chorowski, Adrian Lancucki, Edoardo Maria Ponti:",
        "title": "Efficient Transformers with Dynamic Token Pooling",
        "status": "accept"
    },
    {
        "author": "Haotian Chen, Bingsheng Chen, Xiangdong Zhou:",
        "title": "Did the Models Understand Documents? Benchmarking Models for Language Understanding in Document-Level Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Nihal Jain, Dejiao Zhang, Wasi Uddin Ahmad, Zijian Wang, Feng Nan, Xiaopeng Li, Ming Tan, Ramesh Nallapati, Baishakhi Ray, Parminder Bhatia, Xiaofei Ma, Bing Xiang:",
        "title": "ContraCLM: Contrastive Learning For Causal Language Model",
        "status": "accept"
    },
    {
        "author": "Tzu-Hsuan Chou, Chun-Yi Lin, Hung-Yu Kao:",
        "title": "Advancing Multi-Criteria Chinese Word Segmentation Through Criterion Classification and Denoising",
        "status": "accept"
    },
    {
        "author": "Haodong Zhao, Ruifang He, Mengnan Xiao, Jing Xu:",
        "title": "Infusing Hierarchical Guidance into Prompt Tuning: A Parameter-Efficient Framework for Multi-level Implicit Discourse Relation Recognition",
        "status": "accept"
    },
    {
        "author": "Pengwei Zhan, Jing Yang, Xiao Huang, Chunlei Jing, Jingying Li, Liming Wang:",
        "title": "Contrastive Learning with Adversarial Examples for Alleviating Pathology of Language Model",
        "status": "accept"
    },
    {
        "author": "Paulina Toro Isaza, Guangxuan Xu, Toye Oloko, Yufang Hou, Nanyun Peng, Dakuo Wang:",
        "title": "Are Fairy Tales Fair? Analyzing Gender Bias in Temporal Narrative Event Chains of Children's Fairy Tales",
        "status": "accept"
    },
    {
        "author": "Weihao Zeng, Keqing He, Yejie Wang, Chen Zeng, Jingang Wang, Yunsen Xian, Weiran Xu:",
        "title": "FutureTOD: Teaching Future Knowledge to Pre-trained Language Model for Task-Oriented Dialogue",
        "status": "accept"
    },
    {
        "author": "Mehran Kazemi, Najoung Kim, Deepti Bhatia, Xin Xu, Deepak Ramachandran:",
        "title": "LAMBADA: Backward Chaining for Automated Reasoning in Natural Language",
        "status": "accept"
    },
    {
        "author": "Silin Gao, Beatriz Borges, Soyoung Oh, Deniz Bayazit, Saya Kanno, Hiromi Wakaki, Yuki Mitsufuji, Antoine Bosselut:",
        "title": "PeaCoK: Persona Commonsense Knowledge for Consistent and Engaging Narratives",
        "status": "accept"
    },
    {
        "author": "Xize Cheng, Tao Jin, Linjun Li, Wang Lin, Xinyu Duan, Zhou Zhao:",
        "title": "OpenSR: Open-Modality Speech Recognition via Maintaining Multi-Modality Alignment",
        "status": "accept"
    },
    {
        "author": "Rui Wang, Jianzhu Bao, Fei Mi, Yi Chen, Hongru Wang, Yasheng Wang, Yitong Li, Lifeng Shang, Kam-Fai Wong, Ruifeng Xu:",
        "title": "Retrieval-free Knowledge Injection through Multi-Document Traversal for Dialogue Models",
        "status": "accept"
    },
    {
        "author": "Shicheng Xu, Liang Pang, Huawei Shen, Xueqi Cheng:",
        "title": "BERM: Training the Balanced and Extractable Representation for Matching to Improve Generalization Ability of Dense Retrieval",
        "status": "accept"
    },
    {
        "author": "Yongqi Li, Nan Yang, Liang Wang, Furu Wei, Wenjie Li:",
        "title": "Multiview Identifiers Enhanced Generative Retrieval",
        "status": "accept"
    },
    {
        "author": "Terra Blevins, Hila Gonen, Luke Zettlemoyer:",
        "title": "Prompting Language Models for Linguistic Structure",
        "status": "accept"
    },
    {
        "author": "Agam Shah, Suvan Paturi, Sudheer Chava:",
        "title": "Trillion Dollar Words: A New Financial Dataset, Task & Market Analysis",
        "status": "accept"
    },
    {
        "author": "Jun Zhao, WenYu Zhan, Xin Zhao, Qi Zhang, Tao Gui, Zhongyu Wei, Junzhe Wang, Minlong Peng, Mingming Sun:",
        "title": "RE-Matching: A Fine-Grained Semantic Matching Method for Zero-Shot Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Hwaran Lee, Seokhee Hong, Joonsuk Park, Takyoung Kim, Meeyoung Cha, Yejin Choi, Byoung Pil Kim, Gunhee Kim, Eun-Ju Lee, Yong Lim, Alice Oh, Sangchul Park, Jung-Woo Ha:",
        "title": "SQuARe: A Large-Scale Dataset of Sensitive Questions and Acceptable Responses Created through Human-Machine Collaboration",
        "status": "accept"
    },
    {
        "author": "Soyoung Yoon, Sungjoon Park, Gyuwan Kim, Junhee Cho, Kihyo Park, Gyu Tae Kim, Minjoon Seo, Alice Oh:",
        "title": "Towards standardizing Korean Grammatical Error Correction: Datasets and Annotation",
        "status": "accept"
    },
    {
        "author": "Yangqiaoyu Zhou, Yiming Zhang, Chenhao Tan:",
        "title": "FLamE: Few-shot Learning from Natural Language Explanations",
        "status": "accept"
    },
    {
        "author": "Subhajit Chaudhury, Sarathkrishna Swaminathan, Daiki Kimura, Prithviraj Sen, Keerthiram Murugesan, Rosario Uceda-Sosa, Michiaki Tatsubori, Achille Fokoue, Pavan Kapanipathi, Asim Munawar, Alexander Gray:",
        "title": "Learning Symbolic Rules over Abstract Meaning Representations for Textual Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Weizhi Xu, Qiang Liu, Shu Wu, Liang Wang:",
        "title": "Counterfactual Debiasing for Fact Verification",
        "status": "accept"
    },
    {
        "author": "Julia Watson, Barend Beekhuizen, Suzanne Stevenson:",
        "title": "What social attitudes about gender does BERT encode? Leveraging insights from psycholinguistics",
        "status": "accept"
    },
    {
        "author": "Changmeng Zheng, Junhao Feng, Yi Cai, Xiaoyong Wei, Qing Li:",
        "title": "Rethinking Multimodal Entity and Relation Extraction from a Translation Point of View",
        "status": "accept"
    },
    {
        "author": "Rongxin Zhu, Jianzhong Qi, Jey Han Lau:",
        "title": "Annotating and Detecting Fine-grained Factual Errors for Dialogue Summarization",
        "status": "accept"
    },
    {
        "author": "Xiuying Chen, Guodong Long, Chongyang Tao, Mingzhe Li, Xin Gao, Chengqi Zhang, Xiangliang Zhang:",
        "title": "Improving the Robustness of Summarization Systems with Dual Augmentation",
        "status": "accept"
    },
    {
        "author": "Mengxue Zhang, Zichao Wang, Zhichao Yang, Weiqi Feng, Andrew S. Lan:",
        "title": "Interpretable Math Word Problem Solution Generation via Step-by-step Planning",
        "status": "accept"
    },
    {
        "author": "Yinghao Li, Xuebo Liu, Shuo Wang, Peiyuan Gong, Derek F. Wong, Yang Gao, Heyan Huang, Min Zhang:",
        "title": "TemplateGEC: Improving Grammatical Error Correction with Detection Template",
        "status": "accept"
    },
    {
        "author": "Hancheol Park, Jong C. Park:",
        "title": "Deep Model Compression Also Helps Models Capture Ambiguity",
        "status": "accept"
    },
    {
        "author": "Zixiu Wu, Simone Balloccu, Ehud Reiter, Rim Helaoui, Diego Reforgiato Recupero, Daniele Riboni:",
        "title": "Are Experts Needed? On Human Evaluation of Counselling Reflection Generation",
        "status": "accept"
    },
    {
        "author": "Hideo Kobayashi, Yufang Hou, Vincent Ng:",
        "title": "PairSpanBERT: An Enhanced Language Model for Bridging Resolution",
        "status": "accept"
    },
    {
        "author": "Xiou Ge, Yun-Cheng Wang, Bin Wang, C.-C. Jay Kuo:",
        "title": "Compounding Geometric Operations for Knowledge Graph Completion",
        "status": "accept"
    },
    {
        "author": "Tianle Li, Xueguang Ma, Alex Zhuang, Yu Gu, Yu Su, Wenhu Chen:",
        "title": "Few-shot In-context Learning on Knowledge Base Question Answering",
        "status": "accept"
    },
    {
        "author": "Liangming Pan, Xiaobao Wu, Xinyuan Lu, Anh Tuan Luu, William Yang Wang, Min-Yen Kan, Preslav Nakov:",
        "title": "Fact-Checking Complex Claims with Program-Guided Reasoning",
        "status": "accept"
    },
    {
        "author": "Bowen Jin, Wentao Zhang, Yu Zhang, Yu Meng, Xinyang Zhang, Qi Zhu, Jiawei Han:",
        "title": "Patton: Language Model Pretraining on Text-Rich Networks",
        "status": "accept"
    },
    {
        "author": "Jiali Zeng, Yufan Jiang, Yongjing Yin, Yi Jing, Fandong Meng, Binghuai Lin, Yunbo Cao, Jie Zhou:",
        "title": "Soft Language Clustering for Multilingual Model Pre-training",
        "status": "accept"
    },
    {
        "author": "Nidhi Vakil, Hadi Amiri:",
        "title": "Curriculum Learning for Graph Neural Networks: A Multiview Competence-based Approach",
        "status": "accept"
    },
    {
        "author": "Saket Sharma, Aviral Joshi, Yiyun Zhao, Namrata Mukhija, Hanoz Bhathena, Prateek Singh, Sashank Santhanam:",
        "title": "When and how to paraphrase for named entity recognition? 7052-708",
        "status": "accept"
    },
    {
        "author": "Zhengwei Tao, Zhi Jin, Haiyan Zhao, Chengfeng Dou, Yongqiang Zhao, Tao Shen, Chongyang Tao:",
        "title": "UniEvent: Unified Generative Model with Multi-Dimensional Prefix for Zero-Shot Event-Relational Reasoning",
        "status": "accept"
    },
    {
        "author": "Brihi Joshi, Ziyi Liu, Sahana Ramnath, Aaron Chan, Zhewei Tong, Shaoliang Nie, Qifan Wang, Yejin Choi, Xiang Ren:",
        "title": "Are Machine Rationales (Not) Useful to Humans? Measuring and Improving Human Utility of Free-text Rationales",
        "status": "accept"
    },
    {
        "author": "Noé Durandard, Viet-Anh Tran, Gaspard Michel, Elena V. Epure:",
        "title": "Automatic Annotation of Direct Speech in Written French Narratives",
        "status": "accept"
    },
    {
        "author": "Hyunjae Kim, Jaehyo Yoo, Seunghyun Yoon, Jaewoo Kang:",
        "title": "Automatic Creation of Named Entity Recognition Datasets by Querying Phrase Representations",
        "status": "accept"
    },
    {
        "author": "Yiming Chen, Simin Chen, Zexin Li, Wei Yang, Cong Liu, Robby T. Tan, Haizhou Li:",
        "title": "Dynamic Transformers Provide a False Sense of Efficiency",
        "status": "accept"
    },
    {
        "author": "Ester Hlavnova, Sebastian Ruder:",
        "title": "Empowering Cross-lingual Behavioral Testing of NLP Models with Typological Features",
        "status": "accept"
    },
    {
        "author": "Makesh Narsimhan Sreedhar, Xiangpeng Wan, Yu Cheng, Junjie Hu:",
        "title": "Local Byte Fusion for Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Benjamin Minixhofer, Jonas Pfeiffer, Ivan Vulic:",
        "title": "Where's the Point? Self-Supervised Multilingual Punctuation-Agnostic Sentence Segmentation",
        "status": "accept"
    },
    {
        "author": "Yanzhou Li, Shangqing Liu, Kangjie Chen, Xiaofei Xie, Tianwei Zhang, Yang Liu:",
        "title": "Multi-target Backdoor Attacks for Code Pre-trained Models",
        "status": "accept"
    },
    {
        "author": "Dongjie Yang, Zhuosheng Zhang, Hai Zhao:",
        "title": "Learning Better Masking for Better Language Model Pre-training",
        "status": "accept"
    },
    {
        "author": "Benny J. Tang, Angie W. Boggust, Arvind Satyanarayan:",
        "title": "VisText: A Benchmark for Semantically Rich Chart Captioning",
        "status": "accept"
    },
    {
        "author": "Svanhvít Lilja Ingólfsdóttir, Petur Orri Ragnarsson, Haukur Páll Jónsson, Haukur Barri Símonarson, Vilhjalmur Thorsteinsson, Vésteinn Snæbjarnarson:",
        "title": "Byte-Level Grammatical Error Correction Using Synthetic and Curated Corpora",
        "status": "accept"
    },
    {
        "author": "Qianhui Wu, Huiqiang Jiang, Haonan Yin, Börje Karlsson, Chin-Yew Lin:",
        "title": "Multi-Level Knowledge Distillation for Out-of-Distribution Detection in Text",
        "status": "accept"
    },
    {
        "author": "Apoorva Singh, Raghav Jain, Prince Jha, Sriparna Saha:",
        "title": "Peeking inside the black box: A Commonsense-aware Generative Framework for Explainable Complaint Detection",
        "status": "accept"
    },
    {
        "author": "Jiazhan Feng, Qingfeng Sun, Can Xu, Pu Zhao, Yaming Yang, Chongyang Tao, Dongyan Zhao, Qingwei Lin:",
        "title": "MMDialog: A Large-scale Multi-turn Dialogue Dataset Towards Multi-modal Open-domain Conversation",
        "status": "accept"
    },
    {
        "author": "Jonas Belouadi, Steffen Eger:",
        "title": "ByGPT5: End-to-End Style-conditioned Poetry Generation with Token-free Language Models",
        "status": "accept"
    },
    {
        "author": "Ang Lv, Jinpeng Li, Shufang Xie, Rui Yan:",
        "title": "Envisioning Future from the Past: Hierarchical Duality Learning for Multi-Turn Dialogue Generation",
        "status": "accept"
    },
    {
        "author": "Duzhen Zhang, Feilong Chen, Xiuyi Chen:",
        "title": "DualGATs: Dual Graph Attention Networks for Emotion Recognition in Conversations",
        "status": "accept"
    },
    {
        "author": "Xiudi Chen, Hui Wu, Xiaodong Shi:",
        "title": "Consistent Prototype Learning for Few-Shot Continual Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Myles Foley, Ambrish Rawat, Taesung Lee, Yufang Hou, Gabriele Picco, Giulio Zizzo:",
        "title": "Matching Pairs: Attributing Fine-Tuned Models to their Pre-Trained Large Language Models",
        "status": "accept"
    },
    {
        "author": "Daoguang Zan, Bei Chen, Fengji Zhang, Dianjie Lu, Bingchao Wu, Bei Guan, Yongji Wang, Jian-Guang Lou:",
        "title": "Large Language Models Meet NL2Code: A Survey",
        "status": "accept"
    },
    {
        "author": "Jingwei Ni, Zhijing Jin, Qian Wang, Mrinmaya Sachan, Markus Leippold:",
        "title": "When Does Aggregating Multiple Skills with Multi-Task Learning Work? A Case Study in Financial NLP",
        "status": "accept"
    },
    {
        "author": "Yuejiao Fei, Leyang Cui, Sen Yang, Wai Lam, Zhenzhong Lan, Shuming Shi:",
        "title": "Enhancing Grammatical Error Correction Systems with Explanations",
        "status": "accept"
    },
    {
        "author": "Sireesh Gururaja, Ritam Dutt, Tinglong Liao, Carolyn P. Rosé:",
        "title": "Linguistic representations for fewer-shot relation extraction across domains",
        "status": "accept"
    },
    {
        "author": "Youngjin Jin, Eugene Jang, Jian Cui, Jin-Woo Chung, Yongjae Lee, Seungwon Shin:",
        "title": "DarkBERT: A Language Model for the Dark Side of the Internet",
        "status": "accept"
    },
    {
        "author": "Hua Cheng, Rana Jafari, April Russell, Russell Klopfer, Edmond Lu, Benjamin Striner, Matthew R. Gormley:",
        "title": "MDACE: MIMIC Documents Annotated with Code Evidence",
        "status": "accept"
    },
    {
        "author": "Ting-Wei Wu, Changsheng Zhao, Ernie Chang, Yangyang Shi, Pierce Chuang, Vikas Chandra, Biing-Hwang Juang:",
        "title": "Towards Zero-Shot Multilingual Transfer for Code-Switched Responses",
        "status": "accept"
    },
    {
        "author": "Guangtao Zeng, Peiyuan Zhang, Wei Lu:",
        "title": "One Network, Many Masks: Towards More Parameter-Efficient Transfer Learning",
        "status": "accept"
    },
    {
        "author": "Jianquan Li, Xiangbo Wu, Xiaokang Liu, Qianqian Xie, Prayag Tiwari, Benyou Wang:",
        "title": "Can Language Models Make Fun? A Case Study in Chinese Comical Crosstalk",
        "status": "accept"
    },
    {
        "author": "Alexandra Butoi, Ryan Cotterell, David Chiang:",
        "title": "Convergence and Diversity in the Control Hierarchy",
        "status": "accept"
    },
    {
        "author": "Jiuding Yang, Yakun Yu, Di Niu, Weidong Guo, Yu Xu:",
        "title": "ConFEDE: Contrastive Feature Decomposition for Multimodal Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Connor Pryor, Quan Yuan, Jeremiah Z. Liu, Mehran Kazemi, Deepak Ramachandran, Tania Bedrax-Weiss, Lise Getoor:",
        "title": "Using Domain Knowledge to Guide Dialog Structure Induction via Neural Probabilistic Soft Logic",
        "status": "accept"
    },
    {
        "author": "Wenjun Peng, Jingwei Yi, Fangzhao Wu, Shangxi Wu, Bin Zhu, Lingjuan Lyu, Binxing Jiao, Tong Xu, Guangzhong Sun, Xing Xie:",
        "title": "Are You Copying My Model? Protecting the Copyright of Large Language Models for EaaS via Backdoor Watermark",
        "status": "accept"
    },
    {
        "author": "Weiwei Sun, Hengyi Cai, Hongshen Chen, Pengjie Ren, Zhumin Chen, Maarten de Rijke, Zhaochun Ren:",
        "title": "Answering Ambiguous Questions via Iterative Prompting",
        "status": "accept"
    },
    {
        "author": "Federico Ruggeri, Mohsen Mesgar, Iryna Gurevych:",
        "title": "A Dataset of Argumentative Dialogues on Scientific Papers",
        "status": "accept"
    },
    {
        "author": "Tommaso Green, Simone Paolo Ponzetto, Goran Glavas:",
        "title": "Massively Multilingual Lexical Specialization of Multilingual Transformers",
        "status": "accept"
    },
    {
        "author": "Afra Feyza Akyürek, Ekin Akyürek, Ashwin Kalyan, Peter Clark, Derry Tanti Wijaya, Niket Tandon:",
        "title": "RL4F: Generating Natural Language Feedback with Reinforcement Learning for Repairing Model Outputs",
        "status": "accept"
    },
    {
        "author": "Chenxi Whitehouse, Clara Vania, Alham Fikri Aji, Christos Christodoulopoulos, Andrea Pierleoni:",
        "title": "WebIE: Faithful and Robust Information Extraction on the Web",
        "status": "accept"
    },
    {
        "author": "Caleb Ziems, Jane Dwivedi-Yu, Yi-Chia Wang, Alon Y. Halevy, Diyi Yang:",
        "title": "NormBank: A Knowledge Bank of Situational Social Norms",
        "status": "accept"
    },
    {
        "author": "CheolWon Na, YunSeok Choi, Jee-Hyong Lee:",
        "title": "DIP: Dead code Insertion based Black-box Attack for Programming Language Model",
        "status": "accept"
    },
    {
        "author": "Wei Liu, Xiyan Fu, Michael Strube:",
        "title": "Modeling Structural Similarities between Documents for Coherence Assessment with Graph Convolutional Networks",
        "status": "accept"
    },
    {
        "author": "He Zhu, Chong Zhang, Junjie Huang, Junran Wu, Ke Xu:",
        "title": "HiTIN: Hierarchy-aware Tree Isomorphism Network for Hierarchical Text Classification",
        "status": "accept"
    },
    {
        "author": "Wen Zheng, Natasa Milic-Frayling, Ke Zhou:",
        "title": "Contextual Knowledge Learning for Dialogue Generation",
        "status": "accept"
    },
    {
        "author": "Ke Wang, Xin Ge, Jiayi Wang, Yuqi Zhang, Yu Zhao:",
        "title": "Easy Guided Decoding in Providing Suggestions for Interactive Machine Translation",
        "status": "accept"
    },
    {
        "author": "Yuchen Eleanor Jiang, Tianyu Liu, Shuming Ma, Dongdong Zhang, Mrinmaya Sachan, Ryan Cotterell:",
        "title": "Discourse-Centric Evaluation of Document-level Machine Translation with a New Densely Annotated Parallel Corpus of Novels",
        "status": "accept"
    },
    {
        "author": "Yan Zhou, Qingkai Fang, Yang Feng:",
        "title": "CMOT: Cross-modal Mixup via Optimal Transport for Speech Translation",
        "status": "accept"
    },
    {
        "author": "Zhengyao Gu, Mark Hopkins:",
        "title": "On the Evaluation of Neural Selective Prediction Methods for Natural Language Processing",
        "status": "accept"
    },
    {
        "author": "Tianshu Yu, Haoyu Gao, Ting-En Lin, Min Yang, Yuchuan Wu, Wentao Ma, Chao Wang, Fei Huang, Yongbin Li:",
        "title": "Speech-Text Pre-training for Spoken Dialog Understanding with Explicit Cross-Modal Alignment",
        "status": "accept"
    },
    {
        "author": "Jingxuan Han, Quan Wang, Licheng Zhang, Weidong Chen, Yan Song, Zhendong Mao:",
        "title": "Text Style Transfer with Contrastive Transfer Pattern Mining",
        "status": "accept"
    },
    {
        "author": "Zhenrui Yue, Huimin Zeng, Mengfei Lan, Heng Ji, Dong Wang:",
        "title": "Zero- and Few-Shot Event Detection via Prompt-Based Meta Learning",
        "status": "accept"
    },
    {
        "author": "Daimeng Wei, Zhanglin Wu, Hengchao Shang, Zongyao Li, Minghan Wang, Jiaxin Guo, Xiaoyu Chen, Zhengzhe Yu, Hao Yang:",
        "title": "Text Style Transfer Back-Translation",
        "status": "accept"
    },
    {
        "author": "Yu Zhao, Hao Fei, Wei Ji, Jianguo Wei, Meishan Zhang, Min Zhang, Tat-Seng Chua:",
        "title": "Generating Visual Spatial Description via Holistic 3D Scene Understanding",
        "status": "accept"
    },
    {
        "author": "Yuanchi Zhang, Peng Li, Maosong Sun, Yang Liu:",
        "title": "Continual Knowledge Distillation for Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Reinald Kim Amplayo, Kellie Webster, Michael Collins, Dipanjan Das, Shashi Narayan:",
        "title": "Query Refinement Prompts for Closed-Book Long-Form QA",
        "status": "accept"
    },
    {
        "author": "Zhijian Hou, Wanjun Zhong, Lei Ji, Difei Gao, Kun Yan, Wing Kwong Chan, Chong-Wah Ngo, Mike Zheng Shou, Nan Duan:",
        "title": "CONE: An Efficient COarse-to-fiNE Alignment Framework for Long Video Temporal Grounding",
        "status": "accept"
    },
    {
        "author": "Xianjun Yang, Yujie Lu, Linda R. Petzold:",
        "title": "Few-Shot Document-Level Event Argument Extraction",
        "status": "accept"
    },
    {
        "author": "Kuan-Hao Huang, Varun Iyer, I-Hung Hsu, Anoop Kumar, Kai-Wei Chang, Aram Galstyan:",
        "title": "ParaAMR: A Large-Scale Syntactically Diverse Paraphrase Dataset by AMR Back-Translation",
        "status": "accept"
    },
    {
        "author": "Songming Zhang, Yunlong Liang, Shuaibo Wang, Yufeng Chen, Wenjuan Han, Jian Liu, Jinan Xu:",
        "title": "Towards Understanding and Improving Knowledge Distillation for Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Vishwajeet Kumar, Yash Gupta, Saneem A. Chemmengath, Jaydeep Sen, Soumen Chakrabarti, Samarth Bharadwaj, Feifei Pan:",
        "title": "Multi-Row, Multi-Span Distant Supervision For Table+Text Question Answering",
        "status": "accept"
    },
    {
        "author": "Haoran Luo, Haihong E, Yuhao Yang, Yikai Guo, Mingzhi Sun, Tianyu Yao, Zichen Tang, Kaiyang Wan, Meina Song, Wei Lin:",
        "title": "HAHE: Hierarchical Attention for Hyper-Relational Knowledge Graphs in Global and Local Level",
        "status": "accept"
    },
    {
        "author": "Wenjun Hou, Kaishuai Xu, Yi Cheng, Wenjie Li, Jiang Liu:",
        "title": "ORGAN: Observation-Guided Radiology Report Generation via Tree Reasoning",
        "status": "accept"
    },
    {
        "author": "Ting-Yun Chang, Robin Jia:",
        "title": "Data Curation Alone Can Stabilize In-context Learning",
        "status": "accept"
    },
    {
        "author": "Xiaoming Shi, Zeming Liu, Chuan Wang, Haitao Leng, Kui Xue, Xiaofan Zhang, Shaoting Zhang:",
        "title": "MidMed: Towards Mixed-Type Dialogues for Medical Consultation",
        "status": "accept"
    },
    {
        "author": "Qinyuan Ye, Iz Beltagy, Matthew E. Peters, Xiang Ren, Hannaneh Hajishirzi:",
        "title": "FiD-ICL: A Fusion-in-Decoder Approach for Efficient In-Context Learning",
        "status": "accept"
    },
    {
        "author": "Benfeng Xu, Quan Wang, Yajuan Lyu, Dai Dai, Yongdong Zhang, Zhendong Mao:",
        "title": "S2ynRE: Two-stage Self-training with Synthetic data for Low-resource Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Xuxi Chen, Tianlong Chen, Weizhu Chen, Ahmed Hassan Awadallah, Zhangyang Wang, Yu Cheng:",
        "title": "DSEE: Dually Sparsity-embedded Efficient Tuning of Pre-trained Language Models",
        "status": "accept"
    },
    {
        "author": "Jinfeng Zhou, Chujie Zheng, Bo Wang, Zheng Zhang, Minlie Huang:",
        "title": "CASE: Aligning Coarse-to-Fine Cognition and Affection for Empathetic Response Generation",
        "status": "accept"
    },
    {
        "author": "Gabriel Herman Bernardim Andrade, Shuntaro Yada, Eiji Aramaki:",
        "title": "Comparative evaluation of boundary-relaxed annotation for Entity Linking performance",
        "status": "accept"
    },
    {
        "author": "Shuheng Liu, Alan Ritter:",
        "title": "Do CoNLL-2003 Named Entity Taggers Still Work Well in 2023? 8254-827",
        "status": "accept"
    },
    {
        "author": "Chenglei Si, Zhengyan Zhang, Yingfa Chen, Xiaozhi Wang, Zhiyuan Liu, Maosong Sun:",
        "title": "READIN: A Chinese Multi-Task Benchmark with Realistic and Diverse Input Noises",
        "status": "accept"
    },
    {
        "author": "Evan Dufraisse, Adrian Popescu, Julien Tourille, Armelle Brun, Jérôme Deshayes:",
        "title": "MAD-TSC: A Multilingual Aligned News Dataset for Target-dependent Sentiment Classification",
        "status": "accept"
    },
    {
        "author": "Shiping Yang, Renliang Sun, Xiaojun Wan:",
        "title": "A New Dataset and Empirical Study for Sentence Simplification in Chinese",
        "status": "accept"
    },
    {
        "author": "Navita Goyal, Ani Nenkova, Hal Daumé III:",
        "title": "Factual or Contextual? Disentangling Error Types in Entity Description Generation",
        "status": "accept"
    },
    {
        "author": "Chi Chen, Peng Li, Maosong Sun, Yang Liu:",
        "title": "Weakly Supervised Vision-and-Language Pre-training with Relative Representations",
        "status": "accept"
    },
    {
        "author": "Wanrong He, Haoyu Dong, Yihuai Gao, Zhichao Fan, Xingzhuo Guo, Zhitao Hou, Xiao Lv, Ran Jia, Shi Han, Dongmei Zhang:",
        "title": "HermEs: Interactive Spreadsheet Formula Prediction via Hierarchical Formulet Expansion",
        "status": "accept"
    },
    {
        "author": "Sougata Saha, Rohini K. Srihari:",
        "title": "ArgU: A Controllable Factual Argument Generator",
        "status": "accept"
    },
    {
        "author": "Matteo Gabburo, Siddhant Garg, Rik Koncel-Kedziorski, Alessandro Moschitti:",
        "title": "Learning Answer Generation using Supervision from Automatic Question Answering Evaluators",
        "status": "accept"
    },
    {
        "author": "Shuai Liu, Hyundong Cho, Marjorie Freedman, Xuezhe Ma, Jonathan May:",
        "title": "RECAP: Retrieval-Enhanced Context-Aware Prefix Encoder for Personalized Dialogue Response Generation",
        "status": "accept"
    },
    {
        "author": "Songlin Yang, Kewei Tu:",
        "title": "Don't Parse, Choose Spans! Continuous and Discontinuous Constituency Parsing via Autoregressive Span Selection",
        "status": "accept"
    },
    {
        "author": "Maxwell Crouse, Pavan Kapanipathi, Subhajit Chaudhury, Tahira Naseem, Ramón Fernandez Astudillo, Achille Fokoue, Tim Klinger:",
        "title": "Laziness Is a Virtue When It Comes to Compositionality in Neural Semantic Parsing",
        "status": "accept"
    },
    {
        "author": "Siyue Wu, Hongzhan Chen, Xiaojun Quan, Qifan Wang, Rui Wang:",
        "title": "AD-KD: Attribution-Driven Knowledge Distillation for Language Model Compression",
        "status": "accept"
    },
    {
        "author": "Najoung Kim, Phu Mon Htut, Samuel R. Bowman, Jackson Petty:",
        "title": "(QA)²: Question Answering with Questionable Assumptions",
        "status": "accept"
    },
    {
        "author": "Tom Hosking, Hao Tang, Mirella Lapata:",
        "title": "Attributable and Scalable Opinion Summarization",
        "status": "accept"
    },
    {
        "author": "Zexue He, Marco Túlio Ribeiro, Fereshte Khani:",
        "title": "Targeted Data Generation: Finding and Fixing Model Weaknesses",
        "status": "accept"
    },
    {
        "author": "Anchun Gui, Han Xiao:",
        "title": "HiFi: High-Information Attention Heads Hold for Parameter-Efficient Model Adaptation",
        "status": "accept"
    },
    {
        "author": "Min Xiao, Junnan Zhu, Haitao Lin, Yu Zhou, Chengqing Zong:",
        "title": "CFSum Coarse-to-Fine Contribution Network for Multimodal Summarization",
        "status": "accept"
    },
    {
        "author": "Made Nindyatama Nityasya, Haryo Akbarianto Wibowo, Alham Fikri Aji, Genta Indra Winata, Radityo Eko Prasojo, Phil Blunsom, Adhiguna Kuncoro:",
        "title": "On \"Scientific Debt\" in NLP: A Case for More Rigour in Language Model Pre-Training Research",
        "status": "accept"
    },
    {
        "author": "Man Luo, Zhiyuan Fang, Tejas Gokhale, Yezhou Yang, Chitta Baral:",
        "title": "End-to-end Knowledge Retrieval with Multi-modal Queries",
        "status": "accept"
    },
    {
        "author": "Rongjie Huang, Huadai Liu, Xize Cheng, Yi Ren, Linjun Li, Zhenhui Ye, Jinzheng He, Lichao Zhang, Jinglin Liu, Xiang Yin, Zhou Zhao:",
        "title": "AV-TranSpeech: Audio-Visual Robust Speech-to-Speech Translation",
        "status": "accept"
    },
    {
        "author": "Feng Zhang, Wei Chen, Fei Ding, Tengjiao Wang:",
        "title": "Dual Class Knowledge Propagation Network for Multi-label Few-shot Intent Detection",
        "status": "accept"
    },
    {
        "author": "Vageesh Saxena, Nils Rethmeier, Gijs van Dijck, Gerasimos Spanakis:",
        "title": "VendorLink: An NLP approach for Identifying & Linking Vendor Migrants & Potential Aliases on Darknet Markets",
        "status": "accept"
    },
    {
        "author": "Yiming Wang, Zhuosheng Zhang, Rui Wang:",
        "title": "Element-aware Summarization with Large Language Models: Expert-aligned Evaluation and Chain-of-Thought Method",
        "status": "accept"
    },
    {
        "author": "Chenghao Yang, Fan Yin, He He, Kai-Wei Chang, Xiaofei Ma, Bing Xiang:",
        "title": "Efficient Shapley Values Estimation by Amortization for Text Classification",
        "status": "accept"
    },
    {
        "author": "Weiwen Xu, Xin Li, Yang Deng, Wai Lam, Lidong Bing:",
        "title": "PeerDA: Data Augmentation via Modeling Peer Relation for Span Identification Tasks",
        "status": "accept"
    },
    {
        "author": "Ivonne Monter-Aldana, Adrián Pastor López-Monroy, Fernando Sánchez-Vega:",
        "title": "Dynamic Regularization in UDA for Transformers in Multimodal Classification",
        "status": "accept"
    },
    {
        "author": "Lea Frermann, Jiatong Li, Shima Khanehzar, Gosia Mikolajczak:",
        "title": "Conflicts, Villains, Resolutions: Towards models of Narrative Media Framing",
        "status": "accept"
    },
    {
        "author": "Momchil Hardalov, Pepa Atanasova, Todor Mihaylov, Galia Angelova, Kiril Simov, Petya Osenova, Veselin Stoyanov, Ivan Koychev, Preslav Nakov, Dragomir Radev:",
        "title": "bgGLUE: A Bulgarian General Language Understanding Evaluation Benchmark",
        "status": "accept"
    },
    {
        "author": "Yuxi Feng, Xiaoyuan Yi, Xiting Wang, Laks V. S. Lakshmanan, Xing Xie:",
        "title": "DuNST: Dual Noisy Self Training for Semi-Supervised Controllable Text Generation",
        "status": "accept"
    },
    {
        "author": "Ruixiang Cui, Seolhwa Lee, Daniel Hershcovich, Anders Søgaard:",
        "title": "What does the Failure to Reason with \"Respectively\" in Zero/Few-Shot Settings Tell Us about Language Models? 8786-880",
        "status": "accept"
    },
    {
        "author": "Hadas Orgad, Yonatan Belinkov:",
        "title": "BLIND: Bias Removal With No Demographics",
        "status": "accept"
    },
    {
        "author": "Salijona Dyrmishi, Salah Ghamizi, Maxime Cordy:",
        "title": "How do humans perceive adversarial text? A reality check on the validity and naturalness of word-based adversarial attacks",
        "status": "accept"
    },
    {
        "author": "Michal Stefánik, Marek Kadlcík, Petr Sojka:",
        "title": "Soft Alignment Objectives for Robust Adaptation of Language Generation",
        "status": "accept"
    },
    {
        "author": "Leonard Adolphs, Tianyu Gao, Jing Xu, Kurt Shuster, Sainbayar Sukhbaatar, Jason Weston:",
        "title": "The CRINGE Loss: Learning what language not to model",
        "status": "accept"
    },
    {
        "author": "Fanghua Ye, Zhiyuan Hu, Emine Yilmaz:",
        "title": "Modeling User Satisfaction Dynamics in Dialogue via Hawkes Process",
        "status": "accept"
    },
    {
        "author": "Shweta Yadav, Cornelia Caragea, Chenye Zhao, Naincy Kumari, Marvin Solberg, Tanmay Sharma:",
        "title": "Towards Identifying Fine-Grained Depression Symptoms from Memes",
        "status": "accept"
    },
    {
        "author": "Suwon Shon, Siddhant Arora, Chyi-Jiunn Lin, Ankita Pasad, Felix Wu, Roshan S. Sharma, Wei-Lun Wu, Hung-yi Lee, Karen Livescu, Shinji Watanabe:",
        "title": "SLUE Phase-2: A Benchmark Suite of Diverse Spoken Language Understanding Tasks",
        "status": "accept"
    },
    {
        "author": "Pavan Holur, David Chong, Timothy R. Tangherlini, Vwani Roychowdhury:",
        "title": "My side, your side and the evidence: Discovering aligned actor groups and the narratives they weave",
        "status": "accept"
    },
    {
        "author": "Tyler A. Chang, Kishaloy Halder, Neha Anna John, Yogarshi Vyas, Yassine Benajiba, Miguel Ballesteros, Dan Roth:",
        "title": "Characterizing and Measuring Linguistic Dataset Drift",
        "status": "accept"
    },
    {
        "author": "Yujia Qin, Zihan Cai, Dian Jin, Lan Yan, Shihao Liang, Kunlun Zhu, Yankai Lin, Xu Han, Ning Ding, Huadong Wang, Ruobing Xie, Fanchao Qi, Zhiyuan Liu, Maosong Sun, Jie Zhou:",
        "title": "WebCPM: Interactive Web Search for Chinese Long-form Question Answering",
        "status": "accept"
    },
    {
        "author": "Hongwei Zeng, Bifan Wei, Jun Liu, Weiping Fu:",
        "title": "Synthesize, Prompt and Transfer: Zero-shot Conversational Question Generation with Pre-trained Language Model",
        "status": "accept"
    },
    {
        "author": "Chen-Yu Lee, Chun-Liang Li, Hao Zhang, Timothy Dozat, Vincent Perot, Guolong Su, Xiang Zhang, Kihyuk Sohn, Nikolay Glushnev, Renshen Wang, Joshua Ainslie, Shangbang Long, Siyang Qin, Yasuhisa Fujii, Nan Hua, Tomas Pfister:",
        "title": "FormNetV2: Multimodal Graph Contrastive Learning for Form Document Information Extraction",
        "status": "accept"
    },
    {
        "author": "Shiyue Zhang, Shijie Wu, Ozan Irsoy, Steven Lu, Mohit Bansal, Mark Dredze, David S. Rosenberg:",
        "title": "MixCE: Training Autoregressive Language Models by Mixing Forward and Reverse Cross-Entropies",
        "status": "accept"
    },
    {
        "author": "Ziwang Zhao, Linmei Hu, Hanyu Zhao, Yingxia Shao, Yequan Wang:",
        "title": "Knowledgeable Parameter Efficient Tuning Network for Commonsense Question Answering",
        "status": "accept"
    },
    {
        "author": "Mingda Chen, Paul-Ambroise Duquenne, Pierre Andrews, Justine Kao, Alexandre Mourachko, Holger Schwenk, Marta R. Costa-jussà:",
        "title": "BLASER: A Text-Free Speech-to-Speech Translation Evaluation Metric",
        "status": "accept"
    },
    {
        "author": "Sebastin Santy, Jenny T. Liang, Ronan Le Bras, Katharina Reinecke, Maarten Sap:",
        "title": "NLPositionality: Characterizing Design Biases of Datasets and Models",
        "status": "accept"
    },
    {
        "author": "John Hewitt, John Thickstun, Christopher D. Manning, Percy Liang:",
        "title": "Backpack Language Models",
        "status": "accept"
    },
    {
        "author": "Virginia K. Felkner, Ho-Chun Herbert Chang, Eugene Jang, Jonathan May:",
        "title": "WinoQueer: A Community-in-the-Loop Benchmark for Anti-LGBTQ+ Bias in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Jianfei Yu, Ziyan Li, Jieming Wang, Rui Xia:",
        "title": "Grounded Multimodal Named Entity Recognition on Social Media",
        "status": "accept"
    },
    {
        "author": "Junhao Zheng, Qianli Ma, Shengjie Qiu, Yue Wu, Peitian Ma, Junlong Liu, Huawen Feng, Xichen Shang, Haibin Chen:",
        "title": "Preserving Commonsense Knowledge from Pre-trained Language Models via Causal Inference",
        "status": "accept"
    },
    {
        "author": "Yaoyiran Li, Ching-Yun Chang, Stephen Rawls, Ivan Vulic, Anna Korhonen:",
        "title": "Translation-Enhanced Multilingual Text-to-Image Generation",
        "status": "accept"
    },
    {
        "author": "Joshua Maynez, Priyanka Agrawal, Sebastian Gehrmann:",
        "title": "Benchmarking Large Language Model Capabilities for Conditional Generation",
        "status": "accept"
    },
    {
        "author": "Anne Wu, Kianté Brantley, Noriyuki Kojima, Yoav Artzi:",
        "title": "lilGym: Natural Language Visual Reasoning with Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Yufei Tian, Anjali Narayan-Chen, Shereen Oraby, Alessandra Cervone, Gunnar A. Sigurdsson, Chenyang Tao, Wenbo Zhao, Tagyoung Chung, Jing Huang, Nanyun Peng:",
        "title": "Unsupervised Melody-to-Lyrics Generation",
        "status": "accept"
    },
    {
        "author": "Siyu Yuan, Deqing Yang, Jinxi Liu, Shuyu Tian, Jiaqing Liang, Yanghua Xiao, Rui Xie:",
        "title": "Causality-aware Concept Extraction based on Knowledge-guided Prompting",
        "status": "accept"
    },
    {
        "author": "Mao Zhang, Yongxin Zhu, Zhen Liu, Zhimin Bao, Yunfei Wu, Xing Sun, Linli Xu:",
        "title": "Span-level Aspect-based Sentiment Analysis via Table Filling",
        "status": "accept"
    },
    {
        "author": "Jing Qian, Hong Wang, Zekun Li, Shiyang Li, Xifeng Yan:",
        "title": "Limitations of Language Models in Arithmetic and Symbolic Induction",
        "status": "accept"
    },
    {
        "author": "Prasann Singhal, Jiacheng Xu, Xi Ye, Greg Durrett:",
        "title": "EEL: Efficiently Encoding Lattices for Reranking",
        "status": "accept"
    },
    {
        "author": "Zhenhui Ye, Rongjie Huang, Yi Ren, Ziyue Jiang, Jinglin Liu, Jinzheng He, Xiang Yin, Zhou Zhao:",
        "title": "CLAPSpeech: Learning Prosody from Text Context with Contrastive Language-Audio Pre-Training",
        "status": "accept"
    },
    {
        "author": "Yulong Chen, Huajian Zhang, Yijie Zhou, Xuefeng Bai, Yueguan Wang, Ming Zhong, Jianhao Yan, Yafu Li, Judy Li, Xianchao Zhu, Yue Zhang:",
        "title": "Revisiting Cross-Lingual Summarization: A Corpus-based Study and A New Benchmark with Improved Annotation",
        "status": "accept"
    },
    {
        "author": "Xiaohang Tang, Yi Zhou, Danushka Bollegala:",
        "title": "Learning Dynamic Contextualised Word Embeddings via Template-based Temporal Adaptation",
        "status": "accept"
    },
    {
        "author": "Aditya Yedetore, Tal Linzen, Robert Frank, R. Thomas McCoy:",
        "title": "How poor is the stimulus? Evaluating hierarchical generalization in neural networks trained on child-directed speech",
        "status": "accept"
    },
    {
        "author": "Jian Yang, Shuming Ma, Li Dong, Shaohan Huang, Haoyang Huang, Yuwei Yin, Dongdong Zhang, Liqun Yang, Furu Wei, Zhoujun Li:",
        "title": "GanLM: Encoder-Decoder Pre-training with an Auxiliary Discriminator",
        "status": "accept"
    },
    {
        "author": "Shauli Ravfogel, Yoav Goldberg, Ryan Cotterell:",
        "title": "Linear Guardedness and its Implications",
        "status": "accept"
    },
    {
        "author": "Eleftheria Briakou, Colin Cherry, George F. Foster:",
        "title": "Searching for Needles in a Haystack: On the Role of Incidental Bilingualism in PaLM's Translation Capability",
        "status": "accept"
    },
    {
        "author": "Jun Zhao, Xin Zhao, WenYu Zhan, Qi Zhang, Tao Gui, Zhongyu Wei, Yun Wen Chen, Xiang Gao, Xuanjing Huang:",
        "title": "Open Set Relation Extraction via Unknown-Aware Training",
        "status": "accept"
    },
    {
        "author": "Tianyi Tang, Yushuo Chen, Yifan Du, Junyi Li, Wayne Xin Zhao, Ji-Rong Wen:",
        "title": "Learning to Imagine: Visually-Augmented Natural Language Generation",
        "status": "accept"
    },
    {
        "author": "Tiezheng Yu, Hanchao Yu, Davis Liang, Yuning Mao, Shaoliang Nie, Po-Yao Huang, Madian Khabsa, Pascale Fung, Yi-Chia Wang:",
        "title": "Generating Hashtags for Short-form Videos with Guided Signals",
        "status": "accept"
    },
    {
        "author": "Mohaddeseh Bastan, Mihai Surdeanu, Niranjan Balasubramanian:",
        "title": "NEUROSTRUCTURAL DECODING: Neural Text Generation with Structural Constraints",
        "status": "accept"
    },
    {
        "author": "Zhuang Li, Lizhen Qu, Philip R. Cohen, Raj Tumuluri, Gholamreza Haffari:",
        "title": "The Best of Both Worlds: Combining Human and Machine Translations for Multilingual Semantic Parsing with Active Learning",
        "status": "accept"
    },
    {
        "author": "Chen Chen, Dylan Walker, Venkatesh Saligrama:",
        "title": "Ideology Prediction from Scarce and Biased Supervision: Learn to Disregard the \"What\" and Focus on the \"How\"! 9529-954",
        "status": "accept"
    },
    {
        "author": "Tiberiu Sosea, Hongli Zhan, Junyi Jessy Li, Cornelia Caragea:",
        "title": "Unsupervised Extractive Summarization of Emotion Triggers",
        "status": "accept"
    },
    {
        "author": "Jian Liu, Chen Liang, Jinan Xu, Haoyan Liu, Zhe Zhao:",
        "title": "Document-Level Event Argument Extraction With a Chain Reasoning Paradigm",
        "status": "accept"
    },
    {
        "author": "Yiyang Li, Xinting Huang, Wei Bi, Hai Zhao:",
        "title": "Pre-training Multi-party Dialogue Models with Latent Discourse Inference",
        "status": "accept"
    },
    {
        "author": "Xilong Zhang, Ruochen Liu, Jin Liu, Xuefeng Liang:",
        "title": "Interpreting Positional Information in Perspective of Word Order",
        "status": "accept"
    },
    {
        "author": "Chandra Bhagavatula, Jena D. Hwang, Doug Downey, Ronan Le Bras, Ximing Lu, Lianhui Qin, Keisuke Sakaguchi, Swabha Swayamdipta, Peter West, Yejin Choi:",
        "title": "I2D2: Inductive Knowledge Distillation with NeuroLogic and Self-Imitation",
        "status": "accept"
    },
    {
        "author": "Quzhe Huang, Yutong Hu, Shengqi Zhu, Yansong Feng, Chang Liu, Dongyan Zhao:",
        "title": "More than Classification: A Unified Framework for Event Temporal Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Hai Ye, Qizhe Xie, Hwee Tou Ng:",
        "title": "Multi-Source Test-Time Adaptation as Dueling Bandits for Extractive Question Answering",
        "status": "accept"
    },
    {
        "author": "Yutao Mou, Xiaoshuai Song, Keqing He, Chen Zeng, Pei Wang, Jingang Wang, Yunsen Xian, Weiran Xu:",
        "title": "Decoupling Pseudo Label Disambiguation and Representation Learning for Generalized Intent Discovery",
        "status": "accept"
    },
    {
        "author": "Pei Ke, Fei Huang, Fei Mi, Yasheng Wang, Qun Liu, Xiaoyan Zhu, Minlie Huang:",
        "title": "DecompEval: Evaluating Generated Texts as Unsupervised Decomposed Question Answering",
        "status": "accept"
    },
    {
        "author": "Weisong Sun, Yuchen Chen, Guanhong Tao, Chunrong Fang, Xiangyu Zhang, Quanjun Zhang, Bin Luo:",
        "title": "Backdooring Neural Code Search",
        "status": "accept"
    },
    {
        "author": "Abhilash Potluri, Fangyuan Xu, Eunsol Choi:",
        "title": "Concise Answers to Complex Questions: Summarization of Long-form Answers",
        "status": "accept"
    },
    {
        "author": "Yi Liu, Yuan Tian, Jianxun Lian, Xinlong Wang, Yanan Cao, Fang Fang, Wen Zhang, Haizhen Huang, Weiwei Deng, Qi Zhang:",
        "title": "Towards Better Entity Linking with Multi-View Enhanced Distillation",
        "status": "accept"
    },
    {
        "author": "Li Du, Lucas Torroba Hennigen, Tiago Pimentel, Clara Meister, Jason Eisner, Ryan Cotterell:",
        "title": "A Measure-Theoretic Characterization of Tight Language Models",
        "status": "accept"
    },
    {
        "author": "Luyao Zhu, Wei Li, Rui Mao, Vlad Pandelea, Erik Cambria:",
        "title": "PAED: Zero-Shot Persona Attribute Extraction in Dialogues",
        "status": "accept"
    },
    {
        "author": "Aobo Kong, Shiwan Zhao, Hao Chen, Qicheng Li, Yong Qin, Ruiqi Sun, Xiaoyan Bai:",
        "title": "PromptRank: Unsupervised Keyphrase Extraction Using Prompt",
        "status": "accept"
    },
    {
        "author": "Alex Mallen, Akari Asai, Victor Zhong, Rajarshi Das, Daniel Khashabi, Hannaneh Hajishirzi:",
        "title": "When Not to Trust Language Models: Investigating Effectiveness of Parametric and Non-Parametric Memories",
        "status": "accept"
    },
    {
        "author": "Jaehyung Kim, Yekyung Kim, Karin de Langis, Jinwoo Shin, Dongyeop Kang:",
        "title": "infoVerse: A Universal Framework for Dataset Characterization with Multidimensional Meta-information",
        "status": "accept"
    },
    {
        "author": "Akshita Jha, Aida Mostafazadeh Davani, Chandan K. Reddy, Shachi Dave, Vinodkumar Prabhakaran, Sunipa Dev:",
        "title": "SeeGULL: A Stereotype Benchmark with Broad Geo-Cultural Coverage Leveraging Generative Models",
        "status": "accept"
    },
    {
        "author": "Lucy Lu Wang, Yulia Otmakhova, Jay DeYoung, Thinh Hung Truong, Bailey Kuehl, Erin Bransom, Byron C. Wallace:",
        "title": "Automated Metrics for Medical Multi-Document Summarization Disagree with Human Evaluations",
        "status": "accept"
    },
    {
        "author": "Jiangjie Chen, Wei Shi, Ziquan Fu, Sijie Cheng, Lei Li, Yanghua Xiao:",
        "title": "Say What You Mean! Large Language Models Speak Too Positively about Negative Commonsense Knowledge",
        "status": "accept"
    },
    {
        "author": "Weizhe Lin, Rexhina Blloshmi, Bill Byrne, Adrià de Gispert, Gonzalo Iglesias:",
        "title": "An Inner Table Retriever for Robust Table Question Answering",
        "status": "accept"
    },
    {
        "author": "Sofia Blinova, Xinyu Zhou, Martin Jaggi, Carsten Eickhoff, Seyed Ali Bahrainian:",
        "title": "SIMSUM: Document-level Text Simplification via Simultaneous Summarization",
        "status": "accept"
    },
    {
        "author": "Junkai Zhou, Liang Pang, Huawei Shen, Xueqi Cheng:",
        "title": "SimOAP: Improve Coherence and Consistency in Persona-based Dialogue Generation via Over-sampling and Post-evaluation",
        "status": "accept"
    },
    {
        "author": "Zi'ou Zheng, Xiaodan Zhu:",
        "title": "NatLogAttack: A Framework for Attacking Natural Language Inference Models with Natural Logic",
        "status": "accept"
    },
    {
        "author": "Ashish Sharma, Kevin Rushton, Inna E. Lin, David Wadden, Khendra G. Lucas, Adam S. Miner, Theresa Nguyen, Tim Althoff:",
        "title": "Cognitive Reframing of Negative Thoughts through Human-Language Model Interaction",
        "status": "accept"
    },
    {
        "author": "John Pavlopoulos, Maria Konstantinidou, Isabelle Marthot-Santaniello, Holger Essler, Asimina Paparigopoulou:",
        "title": "Dating Greek Papyri with Text Regression",
        "status": "accept"
    },
    {
        "author": "Harsh Trivedi, Niranjan Balasubramanian, Tushar Khot, Ashish Sabharwal:",
        "title": "Interleaving Retrieval with Chain-of-Thought Reasoning for Knowledge-Intensive Multi-Step Questions",
        "status": "accept"
    },
    {
        "author": "Jinheon Baek, Alham Fikri Aji, Jens Lehmann, Sung Ju Hwang:",
        "title": "Direct Fact Retrieval from Knowledge Graphs without Entity Linking",
        "status": "accept"
    },
    {
        "author": "Ella Neeman, Roee Aharoni, Or Honovich, Leshem Choshen, Idan Szpektor, Omri Abend:",
        "title": "DisentQA: Disentangling Parametric and Contextual Knowledge with Counterfactual Question Answering",
        "status": "accept"
    },
    {
        "author": "Yingjie Li, Krishna Garg, Cornelia Caragea:",
        "title": "A New Direction in Stance Detection: Target-Stance Extraction in the Wild",
        "status": "accept"
    },
    {
        "author": "Duong Minh Le, Ruohao Guo, Wei Xu, Alan Ritter:",
        "title": "Improved Instruction Ordering in Recipe-Grounded Conversation",
        "status": "accept"
    },
    {
        "author": "Byung-Doh Oh, William Schuler:",
        "title": "Token-wise Decomposition of Autoregressive Language Model Hidden States for Analyzing Model Predictions",
        "status": "accept"
    },
    {
        "author": "Xinyu Wang, Lin Gui, Yulan He:",
        "title": "Document-Level Multi-Event Extraction with Event Proxy Nodes and Hausdorff Distance Minimization",
        "status": "accept"
    },
    {
        "author": "Zhenyu Zhang, Lei Shen, Yuming Zhao, Meng Chen, Xiaodong He:",
        "title": "Dialog-Post: Multi-Level Self-Supervised Objectives and Hierarchical Model for Dialogue Post-Training",
        "status": "accept"
    },
    {
        "author": "Jin Myung Kwak, Minseon Kim, Sung Ju Hwang:",
        "title": "Language Detoxification with Attribute-Discriminative Latent Space",
        "status": "accept"
    },
    {
        "author": "Changrong Min, Ximing Li, Liang Yang, Zhilin Wang, Bo Xu, Hongfei Lin:",
        "title": "Just Like a Human Would, Direct Access to Sarcasm Augmented with Potential Result and Reaction",
        "status": "accept"
    },
    {
        "author": "Peng Cui, Mrinmaya Sachan:",
        "title": "Adaptive and Personalized Exercise Generation for Online Language Learning",
        "status": "accept"
    },
    {
        "author": "Shane Storks, Keunwoo Peter Yu, Ziqiao Ma, Joyce Chai:",
        "title": "NLP Reproducibility For All: Understanding Experiences of Beginners",
        "status": "accept"
    },
    {
        "author": "Elias Stengel-Eskin, Jimena Guallar-Blasco, Yi Zhou, Benjamin Van Durme:",
        "title": "Why Did the Chicken Cross the Road? Rephrasing and Analyzing Ambiguous Questions in VQA",
        "status": "accept"
    },
    {
        "author": "Zheyu He, Yujin Zhu, Linlin Wang, Liang Xu:",
        "title": "UMRSpell: Unifying the Detection and Correction Parts of Pre-trained Models towards Chinese Missing, Redundant, and Spelling Correction",
        "status": "accept"
    },
    {
        "author": "Jeremiah Milbauer, Annie Louis, Mohammad Javad Hosseini, Alex Fabrikant, Donald Metzler, Tal Schuster:",
        "title": "LAIT: Efficient Multi-Segment Encoding in Transformers with Layer-Adjustable Interaction",
        "status": "accept"
    },
    {
        "author": "Sen Yang, Shujian Huang, Wei Zou, Jianbing Zhang, Xinyu Dai, Jiajun Chen:",
        "title": "Local Interpretation of Transformer Based on Linear Decomposition",
        "status": "accept"
    },
    {
        "author": "Vijay Viswanathan, Luyu Gao, Tongshuang Wu, Pengfei Liu, Graham Neubig:",
        "title": "DataFinder: Scientific Dataset Recommendation from Natural Language Descriptions",
        "status": "accept"
    },
    {
        "author": "Nadav Borenstein, Natalia da Silva Perez, Isabelle Augenstein:",
        "title": "Multilingual Event Extraction from Historical Newspaper Adverts",
        "status": "accept"
    },
    {
        "author": "Zhenyu Lei, Herun Wan, Wenqian Zhang, Shangbin Feng, Zilong Chen, Jundong Li, Qinghua Zheng, Minnan Luo:",
        "title": "BIC: Twitter Bot Detection with Text-Graph Interaction and Semantic Consistency",
        "status": "accept"
    },
    {
        "author": "Mayur Patidar, Prayushi Faldu, Avinash Kumar Singh, Lovekesh Vig, Indrajit Bhattacharya, Mausam:",
        "title": "Do I have the Knowledge to Answer? Investigating Answerability of Knowledge Base Questions",
        "status": "accept"
    },
    {
        "author": "Anqi Li, Lizhi Ma, Yaling Mei, Hongliang He, Shuai Zhang, Huachuan Qiu, Zhenzhong Lan:",
        "title": "Understanding Client Reactions in Online Mental Health Counseling",
        "status": "accept"
    },
    {
        "author": "Hegang Chen, Pengbo Mao, Yuyin Lu, Yanghui Rao:",
        "title": "Nonlinear Structural Equation Model Guided Gaussian Mixture Hierarchical Topic Modeling",
        "status": "accept"
    },
    {
        "author": "Qihuang Zhong, Liang Ding, Juhua Liu, Xuebo Liu, Min Zhang, Bo Du, Dacheng Tao:",
        "title": "Revisiting Token Dropping Strategy in Efficient BERT Pretraining",
        "status": "accept"
    },
    {
        "author": "Ariel Gera, Roni Friedman, Ofir Arviv, Chulaka Gunasekara, Benjamin Sznajder, Noam Slonim, Eyal Shnarch:",
        "title": "The Benefits of Bad Advice: Autocontrastive Decoding across Model Layers",
        "status": "accept"
    },
    {
        "author": "Anku Rani, S. M. Towhidul Islam Tonmoy, Dwip Dalal, Shreya Gautam, Megha Chakraborty, Aman Chadha, Amit P. Sheth, Amitava Das:",
        "title": "FACTIFY-5WQA: 5W Aspect-based Fact Verification through Question Answering",
        "status": "accept"
    },
    {
        "author": "Arnav Mhaske, Harshit Kedia, Sumanth Doddapaneni, Mitesh M. Khapra, Pratyush Kumar, V. Rudra Murthy, Anoop Kunchukuttan:",
        "title": "Naamapadam: A Large-Scale Named Entity Annotated Data for Indic Languages",
        "status": "accept"
    },
    {
        "author": "Xinyan Yu, Sewon Min, Luke Zettlemoyer, Hannaneh Hajishirzi:",
        "title": "CREPE: Open-Domain Question Answering with False Presuppositions",
        "status": "accept"
    },
    {
        "author": "Qizhi Wan, Changxuan Wan, Keli Xiao, Dexi Liu, Chenliang Li, Bolong Zheng, Xiping Liu, Rong Hu:",
        "title": "Joint Document-Level Event Extraction via Token-Token Bidirectional Event Completed Graph",
        "status": "accept"
    },
    {
        "author": "Xiaolin Zheng, Mengling Hu, Weiming Liu, Chaochao Chen, Xinting Liao:",
        "title": "Robust Representation Learning with Reliable Pseudo-labels Generation via Self-Adaptive Optimal Transport for Short Text Clustering",
        "status": "accept"
    },
    {
        "author": "Rongchuan Tang, Yang Zhao, Chengqing Zong, Yu Zhou:",
        "title": "Multilingual Knowledge Graph Completion with Language-Sensitive Multi-Graph Attention",
        "status": "accept"
    },
    {
        "author": "Griffin Adams, Bichlien Nguyen, Jake Smith, Yingce Xia, Shufang Xie, Anna Ostropolets, Budhaditya Deb, Yuan-Jyue Chen, Tristan Naumann, Noémie Elhadad:",
        "title": "What are the Desired Characteristics of Calibration Sets? Identifying Correlates on Long Form Scientific Summarization",
        "status": "accept"
    },
    {
        "author": "Nupoor Gandhi, Anjalie Field, Emma Strubell:",
        "title": "Annotating Mentions Alone Enables Efficient Domain Adaptation for Coreference Resolution",
        "status": "accept"
    },
    {
        "author": "Haike Xu, Zongyu Lin, Jing Zhou, Yanan Zheng, Zhilin Yang:",
        "title": "A Universal Discriminator for Zero-Shot Generalization",
        "status": "accept"
    },
    {
        "author": "Raphaël Bailly, Laurent Leblond, Kata Gábor:",
        "title": "Syntax and Geometry of Information",
        "status": "accept"
    },
    {
        "author": "Yuncheng Wang, Xiou Ge, Bin Wang, C.-C. Jay Kuo:",
        "title": "GreenKGC: A Lightweight Knowledge Graph Completion Method",
        "status": "accept"
    },
    {
        "author": "Lam Do, Pritom Saha Akash, Kevin Chen-Chuan Chang:",
        "title": "Unsupervised Open-domain Keyphrase Generation",
        "status": "accept"
    },
    {
        "author": "Jiyue Jiang, Sheng Wang, Qintong Li, Lingpeng Kong, Chuan Wu:",
        "title": "A Cognitive Stimulation Dialogue System with Multi-source Knowledge Fusion for Elders with Cognitive Impairment",
        "status": "accept"
    },
    {
        "author": "Zhengyan Zhang, Zhiyuan Zeng, Yankai Lin, Huadong Wang, Deming Ye, Chaojun Xiao, Xu Han, Zhiyuan Liu, Peng Li, Maosong Sun, Jie Zhou:",
        "title": "Plug-and-Play Knowledge Injection for Pre-trained Language Models",
        "status": "accept"
    },
    {
        "author": "Yunhua Zhou, Jianqiang Yang, Pengyu Wang, Xipeng Qiu:",
        "title": "Two Birds One Stone: Dynamic Ensemble for OOD Intent Classification",
        "status": "accept"
    },
    {
        "author": "Philippe Laban, Jesse Vig, Wojciech Kryscinski, Shafiq Joty, Caiming Xiong, Chien-Sheng Wu:",
        "title": "SWiPE: A Dataset for Document-Level Simplification of Wikipedia Pages",
        "status": "accept"
    },
    {
        "author": "Juanhui Li, Harry Shomer, Jiayuan Ding, Yiqi Wang, Yao Ma, Neil Shah, Jiliang Tang, Dawei Yin:",
        "title": "Are Message Passing Neural Networks Really Helpful for Knowledge Graph Completion? 10696-1071",
        "status": "accept"
    },
    {
        "author": "Caio Corro:",
        "title": "A dynamic programming algorithm for span-based nested named-entity recognition in O(n²)",
        "status": "accept"
    },
    {
        "author": "Guangsheng Bao, Zhiyang Teng, Yue Zhang:",
        "title": "Target-Side Augmentation for Document-Level Machine Translation",
        "status": "accept"
    },
    {
        "author": "Hongqiu Wu, Shaohua Zhang, Yuchen Zhang, Hai Zhao:",
        "title": "Rethinking Masked Language Modeling for Chinese Spelling Correction",
        "status": "accept"
    },
    {
        "author": "Yunxin Li, Baotian Hu, Xinyu Chen, Yuxin Ding, Lin Ma, Min Zhang:",
        "title": "A Multi-Modal Context Reasoning Approach for Conditional Inference on Joint Textual and Visual Clues",
        "status": "accept"
    },
    {
        "author": "Changhan Wang, Hirofumi Inaguma, Peng-Jen Chen, Ilia Kulikov, Yun Tang, Wei-Ning Hsu, Michael Auli, Juan Pino:",
        "title": "Simple and Effective Unsupervised Speech Translation",
        "status": "accept"
    },
    {
        "author": "Xuan Long Do, Bowei Zou, Shafiq R. Joty, Anh Tran Tai, Liangming Pan, Nancy F. Chen, Ai Ti Aw:",
        "title": "Modeling What-to-ask and How-to-ask for Answer-unaware Conversational Question Generation",
        "status": "accept"
    },
    {
        "author": "Meiqi Chen, Yixin Cao, Yan Zhang, Zhiwei Liu:",
        "title": "CHEER: Centrality-aware High-order Event Reasoning Network for Document-level Event Causality Identification",
        "status": "accept"
    },
    {
        "author": "Yuqiao Wen, Zichao Li, Wenyu Du, Lili Mou:",
        "title": "f-Divergence Minimization for Sequence-Level Knowledge Distillation",
        "status": "accept"
    },
    {
        "author": "Dou Hu, Yinan Bao, Lingwei Wei, Wei Zhou, Songlin Hu:",
        "title": "Supervised Adversarial Contrastive Learning for Emotion Recognition in Conversations",
        "status": "accept"
    },
    {
        "author": "Ruoyu Zhang, Yanzeng Li, Lei Zou:",
        "title": "A Novel Table-to-Graph Generation Approach for Document-Level Joint Entity and Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Jianzhu Bao, Rui Wang, Yasheng Wang, Aixin Sun, Yitong Li, Fei Mi, Ruifeng Xu:",
        "title": "A Synthetic Data Generation Framework for Grounded Dialogues",
        "status": "accept"
    },
    {
        "author": "Cheikh M. Bamba Dione, David Ifeoluwa Adelani, Peter Nabende, Jesujoba O. Alabi, Thapelo Sindane, Happy Buzaaba, Shamsuddeen Hassan Muhammad, Chris Chinenye Emezue, Perez Ogayo, Aremu Anuoluwapo, Catherine Gitau, Derguene Mbaye, Jonathan Mukiibi, Blessing K. Sibanda, Bonaventure F. P. Dossou, Andiswa Bukula, Rooweither Mabuya, Allahsera Auguste Tapo, Edwin Munkoh-Buabeng, Victoire Memdjokam Koagne, Fatoumata Ouoba Kabore, Amelia V. Taylor, Godson Kalipe, Tebogo Macucwa, Vukosi Marivate, Tajuddeen Gwadabe, Elvis Mboning Tchiaze, Ikechukwu E. Onyenwe, Gratien Atindogbe, Tolulope Anu Adelani, Idris Akinade, Samuel Olanrewaju, Marien Nahimana, Théogène Musabeyezu, Emile Niyomutabazi, Ester Chimhenga, Kudzai Gotosa, Patrick Mizha, Apelete Agbolo, Seydou Traore, Chinedu Uchechukwu, Aliyu Yusuf, Muhammad Abdullahi, Dietrich Klakow:",
        "title": "MasakhaPOS: Part-of-Speech Tagging for Typologically Diverse African languages",
        "status": "accept"
    },
    {
        "author": "Zhilei Hu, Zixuan Li, Xiaolong Jin, Long Bai, Saiping Guan, Jiafeng Guo, Xueqi Cheng:",
        "title": "Semantic Structure Enhanced Event Causality Identification",
        "status": "accept"
    },
    {
        "author": "Ye Wang, Wang Lin, Shengyu Zhang, Tao Jin, Linjun Li, Xize Cheng, Zhou Zhao:",
        "title": "Weakly-Supervised Spoken Video Grounding via Semantic Interaction Learning",
        "status": "accept"
    },
    {
        "author": "Zhicheng Wang, Yufang Liu, Tao Ji, Xiaoling Wang, Yuanbin Wu, Congcong Jiang, Ye Chao, Zhencong Han, Ling Wang, Xu Shao, Wenqiu Zeng:",
        "title": "Rehearsal-free Continual Language Learning via Efficient Parameter Isolation",
        "status": "accept"
    },
    {
        "author": "Chih-Yao Chen, Tun-Min Hung, Yi-Li Hsu, Lun-Wei Ku:",
        "title": "Label-Aware Hyperbolic Embeddings for Fine-grained Emotion Classification",
        "status": "accept"
    },
    {
        "author": "Qingyi Si, Yuchen Mo, Zheng Lin, Huishan Ji, Weiping Wang:",
        "title": "Combo of Thinking and Observing for Outside-Knowledge VQA",
        "status": "accept"
    },
    {
        "author": "I-Hung Hsu, Zhiyu Xie, Kuan-Hao Huang, Prem Natarajan, Nanyun Peng:",
        "title": "AMPERE: AMR-Aware Prefix for Generation-Based Event Argument Extraction Model",
        "status": "accept"
    },
    {
        "author": "David Jurgens, Agrima Seth, Jackson Sargent, Athena Aghighi, Michael Geraci:",
        "title": "Your spouse needs professional help: Determining the Contextual Appropriateness of Messages through Modeling Social Relationships",
        "status": "accept"
    },
    {
        "author": "Shuo Lei, Xuchao Zhang, Jianfeng He, Fanglan Chen, Chang-Tien Lu:",
        "title": "TART: Improved Few-shot Text Classification Using Task-Adaptive Reference Transformation",
        "status": "accept"
    },
    {
        "author": "Shengnan An, Zeqi Lin, Qiang Fu, Bei Chen, Nanning Zheng, Jian-Guang Lou, Dongmei Zhang:",
        "title": "How Do In-Context Examples Affect Compositional Generalization? 11027-1105",
        "status": "accept"
    },
    {
        "author": "Dingyi Yang, Qin Jin:",
        "title": "Attractive Storyteller: Stylized Visual Storytelling with Unpaired Text",
        "status": "accept"
    },
    {
        "author": "Robert Giaquinto, Dejiao Zhang, Benjamin Kleiner, Yang Li, Ming Tan, Parminder Bhatia, Ramesh Nallapati, Xiaofei Ma:",
        "title": "Multitask Pretraining with Structured Knowledge for Text-to-SQL Generation",
        "status": "accept"
    },
    {
        "author": "Qiyu Wu, Masaaki Nagata, Yoshimasa Tsuruoka:",
        "title": "WSPAlign: Word Alignment Pre-training via Large-Scale Weakly Supervised Span Prediction",
        "status": "accept"
    },
    {
        "author": "Junmo Kang, Wei Xu, Alan Ritter:",
        "title": "Distill or Annotate? Cost-Efficient Fine-Tuning of Compact Models",
        "status": "accept"
    },
    {
        "author": "Jinzhong Ning, Zhihao Yang, Yuanyuan Sun, Zhizheng Wang, Hongfei Lin:",
        "title": "OD-RTE: A One-Stage Object Detection Framework for Relational Triple Extraction",
        "status": "accept"
    },
    {
        "author": "Pei Zhou, Andrew Zhu, Jennifer Hu, Jay Pujara, Xiang Ren, Chris Callison-Burch, Yejin Choi, Prithviraj Ammanabrolu:",
        "title": "I Cast Detect Thoughts: Learning to Converse and Guide with Intents and Theory-of-Mind in Dungeons and Dragons",
        "status": "accept"
    },
    {
        "author": "Tianxiang Sun, Zhengfu He, Qin Zhu, Xipeng Qiu, Xuanjing Huang:",
        "title": "Multitask Pre-training of Modular Prompt for Chinese Few-Shot Learning",
        "status": "accept"
    },
    {
        "author": "Bosheng Ding, Chengwei Qin, Linlin Liu, Yew Ken Chia, Boyang Li, Shafiq Joty, Lidong Bing:",
        "title": "Is GPT-3 a Good Data Annotator? 11173-1119",
        "status": "accept"
    },
    {
        "author": "Fanqi Wan, Weizhou Shen, Ke Yang, Xiaojun Quan, Wei Bi:",
        "title": "Multi-Grained Knowledge Retrieval for End-to-End Task-Oriented Dialog",
        "status": "accept"
    },
    {
        "author": "Yubo Ma, Zehao Wang, Yixin Cao, Aixin Sun:",
        "title": "Few-shot Event Detection: An Empirical Study and a Unified View",
        "status": "accept"
    },
    {
        "author": "Aaron Mueller, Tal Linzen:",
        "title": "How to Plant Trees in Language Models: Data and Architectural Effects on the Emergence of Syntactic Inductive Biases",
        "status": "accept"
    },
    {
        "author": "Valentina Pyatkin, Jena D. Hwang, Vivek Srikumar, Ximing Lu, Liwei Jiang, Yejin Choi, Chandra Bhagavatula:",
        "title": "ClarifyDelphi: Reinforced Clarification Questions with Defeasibility Rewards for Social and Moral Situations",
        "status": "accept"
    },
    {
        "author": "Hamish Ivison, Akshita Bhagia, Yizhong Wang, Hannaneh Hajishirzi, Matthew E. Peters:",
        "title": "HINT: Hypernetwork Instruction Tuning for Efficient Zero- and Few-Shot Generalisation",
        "status": "accept"
    },
    {
        "author": "Chenglei Si, Dan Friedman, Nitish Joshi, Shi Feng, Danqi Chen, He He:",
        "title": "Measuring Inductive Biases of In-Context Learning with Underspecified Demonstrations",
        "status": "accept"
    },
    {
        "author": "Ilia Kuznetsov, Iryna Gurevych:",
        "title": "An Inclusive Notion of Text",
        "status": "accept"
    },
    {
        "author": "Yuheng Zha, Yichi Yang, Ruichen Li, Zhiting Hu:",
        "title": "AlignScore: Evaluating Factual Consistency with A Unified Alignment Function",
        "status": "accept"
    },
    {
        "author": "Liqiang Jing, Xuemeng Song, Kun Ouyang, Mengzhao Jia, Liqiang Nie:",
        "title": "Multi-source Semantic Graph-based Multimodal Sarcasm Explanation Generation",
        "status": "accept"
    },
    {
        "author": "Xun Deng, Wenjie Wang, Fuli Feng, Hanwang Zhang, Xiangnan He, Yong Liao:",
        "title": "Counterfactual Active Learning for Out-of-Distribution Generalization",
        "status": "accept"
    },
    {
        "author": "Ziyang Chen, Jinzhi Liao, Xiang Zhao:",
        "title": "Multi-granularity Temporal Question Answering over Knowledge Graphs",
        "status": "accept"
    },
    {
        "author": "Vanessa Toborek, Moritz Busch, Malte Boßert, Christian Bauckhage, Pascal Welke:",
        "title": "A New Aligned Simple German Corpus",
        "status": "accept"
    },
    {
        "author": "Derek Xu, Shuyan Dong, Changhan Wang, Suyoun Kim, Zhaojiang Lin, Bing Liu, Akshat Shrivastava, Shang-Wen Li, Liang-Hsuan Tseng, Guan-Ting Lin, Alexei Baevski, Hung-yi Lee, Yizhou Sun, Wei Wang:",
        "title": "Introducing Semantics into Speech Encoders",
        "status": "accept"
    },
    {
        "author": "Xiaojun Xue, Chunxia Zhang, Tianxiang Xu, Zhendong Niu:",
        "title": "Constrained Tuple Extraction with Interaction-Aware Network",
        "status": "accept"
    },
    {
        "author": "Zhiyang Xu, Ying Shen, Lifu Huang:",
        "title": "MultiInstruct: Improving Multi-Modal Zero-Shot Learning via Instruction Tuning",
        "status": "accept"
    },
    {
        "author": "Gowtham Ramesh, Makesh Narsimhan Sreedhar, Junjie Hu:",
        "title": "Single Sequence Prediction over Reasoning Graphs for Multi-hop QA",
        "status": "accept"
    },
    {
        "author": "Faisal Ladhak, Esin Durmus, Tatsunori Hashimoto:",
        "title": "Contrastive Error Attribution for Finetuned Language Models",
        "status": "accept"
    },
    {
        "author": "Adam Ivankay, Mattia Rigotti, Pascal Frossard:",
        "title": "DARE: Towards Robust Text Explanations in Biomedical and Healthcare Applications",
        "status": "accept"
    },
    {
        "author": "Felix Petersen, Moritz Schubotz, André Greiner-Petter, Bela Gipp:",
        "title": "Neural Machine Translation for Mathematical Formulae",
        "status": "accept"
    },
    {
        "author": "Deokjae Lee, JunYeong Lee, Jung-Woo Ha, Jin-Hwa Kim, Sang-Woo Lee, Hwaran Lee, Hyun Oh Song:",
        "title": "Query-Efficient Black-Box Red Teaming via Bayesian Optimization",
        "status": "accept"
    },
    {
        "author": "Xiaochuang Han, Sachin Kumar, Yulia Tsvetkov:",
        "title": "SSD-LM: Semi-autoregressive Simplex-based Diffusion Language Model for Text Generation and Modular Control",
        "status": "accept"
    },
    {
        "author": "Chengyue Jiang, Wenyang Hui, Yong Jiang, Xiaobin Wang, Pengjun Xie, Kewei Tu:",
        "title": "Recall, Expand, and Multi-Candidate Cross-Encode: Fast and Accurate Ultra-Fine Entity Typing",
        "status": "accept"
    },
    {
        "author": "Yuchen Hu, Chen Chen, Ruizhe Li, Heqing Zou, Eng Siong Chng:",
        "title": "MIR-GAN: Refining Frame-Level Modality-Invariant Representations with Adversarial Network for Audio-Visual Speech Recognition",
        "status": "accept"
    },
    {
        "author": "Liyan Tang, Tanya Goyal, Alexander R. Fabbri, Philippe Laban, Jiacheng Xu, Semih Yavuz, Wojciech Kryscinski, Justin F. Rousseau, Greg Durrett:",
        "title": "Understanding Factual Errors in Summarization: Errors, Summarizers, Datasets, Error Detectors",
        "status": "accept"
    },
    {
        "author": "Jia-Chen Gu, Zhenhua Ling, Quan Liu, Cong Liu, Guoping Hu:",
        "title": "GIFT: Graph-Induced Fine-Tuning for Multi-Party Conversation Understanding",
        "status": "accept"
    },
    {
        "author": "Artem Vazhentsev, Gleb Kuzmin, Akim Tsvigun, Alexander Panchenko, Maxim Panov, Mikhail Burtsev, Artem Shelmanov:",
        "title": "Hybrid Uncertainty Quantification for Selective Text Classification in Ambiguous Tasks",
        "status": "accept"
    },
    {
        "author": "Zheng Xin Yong, Hailey Schoelkopf, Niklas Muennighoff, Alham Fikri Aji, David Ifeoluwa Adelani, Khalid Almubarak, M. Saiful Bari, Lintang Sutawika, Jungo Kasai, Ahmed Baruwa, Genta Indra Winata, Stella Biderman, Edward Raff, Dragomir Radev, Vassilina Nikoulina:",
        "title": "BLOOM+1: Adding Language Support to BLOOM for Zero-Shot Prompting",
        "status": "accept"
    },
    {
        "author": "Mattia Medina Grespan, Meghan Broadbent, Xinyao Zhang, Katherine Axford, Brent Kious, Zac E. Imel, Vivek Srikumar:",
        "title": "Logic-driven Indirect Supervision: An Application to Crisis Counseling",
        "status": "accept"
    },
    {
        "author": "Sandeep Soni, Amanpreet Sihra, Elizabeth F. Evans, Matthew Wilkens, David Bamman:",
        "title": "Grounding Characters and Places in Narrative Text",
        "status": "accept"
    },
    {
        "author": "Shangbin Feng, Chan Young Park, Yuhan Liu, Yulia Tsvetkov:",
        "title": "From Pretraining Data to Language Models to Downstream Tasks: Tracking the Trails of Political Biases Leading to Unfair NLP Models",
        "status": "accept"
    },
    {
        "author": "Aditya Yadavalli, Alekhya Yadavalli, Vera Tobin:",
        "title": "SLABERT Talk Pretty One Day: Modeling Second Language Acquisition with BERT",
        "status": "accept"
    },
    {
        "author": "Albert Xu, Xiang Ren, Robin Jia:",
        "title": "Contrastive Novelty-Augmented Learning: Anticipating Outliers with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Chengwei Qin, Shafiq R. Joty, Qian Li, Ruochen Zhao:",
        "title": "Learning to Initialize: Can Meta Learning Improve Cross-task Generalization in Prompt Tuning? 11802-1183",
        "status": "accept"
    },
    {
        "author": "Hritik Bansal, Karthik Gopalakrishnan, Saket Dingliwal, Sravan Bodapati, Katrin Kirchhoff, Dan Roth:",
        "title": "Rethinking the Role of Scale for In-Context Learning: An Interpretability-based Case Study at 66 Billion Scale",
        "status": "accept"
    },
    {
        "author": "Fitsum Gaim, Wonsuk Yang, Hancheol Park, Jong Park:",
        "title": "Question-Answering in a Low-resourced Language: Benchmark Dataset and Models for Tigrinya",
        "status": "accept"
    },
    {
        "author": "Mike Zhang, Rob van der Goot, Barbara Plank:",
        "title": "ESCOXLM-R: Multilingual Taxonomy-driven Pre-training for the Job Market Domain",
        "status": "accept"
    },
    {
        "author": "Minghan Li, Sheng-Chieh Lin, Barlas Oguz, Asish Ghoshal, Jimmy Lin, Yashar Mehdad, Wen-tau Yih, Xilun Chen:",
        "title": "CITADEL: Conditional Token Interaction via Dynamic Lexical Routing for Efficient and Effective Multi-Vector Retrieval",
        "status": "accept"
    },
    {
        "author": "Bang Yang, Fenglin Liu, Xian Wu, Yaowei Wang, Xu Sun, Yuexian Zou:",
        "title": "MultiCapCLIP: Auto-Encoding Prompts for Zero-Shot Multilingual Visual Captioning",
        "status": "accept"
    },
    {
        "author": "Vasudha Varadarajan, Swanie Juhng, Syeda Mahwish, Xiaoran Liu, Jonah Luby, Christian Luhmann, H. Andrew Schwartz:",
        "title": "Transfer and Active Learning for Dissonance Detection: Addressing the Rare-Class Challenge",
        "status": "accept"
    },
    {
        "author": "Qi Jia, Yizhu Liu, Haifeng Tang, Kenny Q. Zhu:",
        "title": "In-sample Curriculum Learning by Sequence Completion for Natural Language Generation",
        "status": "accept"
    },
    {
        "author": "Yang Deng, Wenxuan Zhang, Qian Yu, Wai Lam:",
        "title": "Product Question Answering in E-Commerce: A Survey",
        "status": "accept"
    },
    {
        "author": "Shahla Farzana, Natalie Parde:",
        "title": "Towards Domain-Agnostic and Domain-Adaptive Dementia Detection from Spoken Language",
        "status": "accept"
    },
    {
        "author": "Kevin Du, Lucas Torroba Hennigen, Niklas Stoehr, Alex Warstadt, Ryan Cotterell:",
        "title": "Generalizing Backpropagation for Gradient-Based Interpretability",
        "status": "accept"
    },
    {
        "author": "Xinyi Mou, Zhongyu Wei, Qi Zhang, Xuanjing Huang:",
        "title": "UPPAM: A Unified Pre-training Architecture for Political Actor Modeling based on Language",
        "status": "accept"
    },
    {
        "author": "Yu Feng, Ben Zhou, Haoyu Wang, Helen Jin, Dan Roth:",
        "title": "Generic Temporal Reasoning with Differential Analysis and Explanation",
        "status": "accept"
    },
    {
        "author": "Benjamin Towle, Ke Zhou:",
        "title": "Model-Based Simulation for Optimising Smart Reply",
        "status": "accept"
    },
    {
        "author": "John Wieting, Jonathan H. Clark, William W. Cohen, Graham Neubig, Taylor Berg-Kirkpatrick:",
        "title": "Beyond Contrastive Learning: A Variational Generative Model for Multilingual Retrieval",
        "status": "accept"
    },
    {
        "author": "Tianxing He, Jingyu Zhang, Tianle Wang, Sachin Kumar, Kyunghyun Cho, James R. Glass, Yulia Tsvetkov:",
        "title": "On the Blind Spots of Model-Based Evaluation Metrics for Text Generation",
        "status": "accept"
    },
    {
        "author": "Sandro Pezzelle:",
        "title": "Dealing with Semantic Underspecification in Multimodal NLP",
        "status": "accept"
    },
    {
        "author": "Matti Wiegmann, Magdalena Wolska, Christopher Schröder, Ole Borchardt, Benno Stein, Martin Potthast:",
        "title": "Trigger Warning Assignment as a Multi-Label Document Classification Problem",
        "status": "accept"
    },
    {
        "author": "Wenjie Zhuo, Yifan Sun, Xiaohan Wang, Linchao Zhu, Yi Yang:",
        "title": "WhitenedCSE: Whitening-based Contrastive Learning of Sentence Embeddings",
        "status": "accept"
    },
    {
        "author": "Tianshu Zhang, Changchang Liu, Wei-Han Lee, Yu Su, Huan Sun:",
        "title": "Federated Learning for Semantic Parsing: Task Formulation, Evaluation Setup, New Algorithms",
        "status": "accept"
    },
    {
        "author": "Di Luo, Weiheng Liao, Shuqi Li, Xin Cheng, Rui Yan:",
        "title": "Causality-Guided Multi-Memory Interaction Network for Multivariate Stock Price Movement Prediction",
        "status": "accept"
    },
    {
        "author": "Songyang Gao, Shihan Dou, Yan Liu, Xiao Wang, Qi Zhang, Zhongyu Wei, Jin Ma, Ying Shan:",
        "title": "DSRM: Boost Textual Adversarial Training with Distribution Shift Risk Minimization",
        "status": "accept"
    },
    {
        "author": "Hoyun Song, Jisu Shin, Huije Lee, Jong Park:",
        "title": "A Simple and Flexible Modeling for Mental Disorder Detection by Learning from Clinical Questionnaires",
        "status": "accept"
    },
    {
        "author": "Kundan Krishna, Saurabh Garg, Jeffrey P. Bigham, Zachary C. Lipton:",
        "title": "Downstream Datasets Make Surprisingly Good Pretraining Corpora",
        "status": "accept"
    },
    {
        "author": "Liyan Xu, Chenwei Zhang, Xian Li, Jingbo Shang, Jinho D. Choi:",
        "title": "Towards Open-World Product Attribute Mining: A Lightly-Supervised Approach",
        "status": "accept"
    },
    {
        "author": "Zeming Liu, Ping Nie, Jie Cai, Haifeng Wang, Zheng-Yu Niu, Peng Zhang, Mrinmaya Sachan, Kaiping Peng:",
        "title": "XDailyDialog: A Multilingual Parallel Dialogue Corpus",
        "status": "accept"
    },
    {
        "author": "Kshitij Mishra, Priyanshu Priya, Asif Ekbal:",
        "title": "PAL to Lend a Helping Hand: Towards Building an Emotion Adaptive Polite and Empathetic Counseling Conversational Agent",
        "status": "accept"
    },
    {
        "author": "Yue Deng, Wenxuan Zhang, Sinno Jialin Pan, Lidong Bing:",
        "title": "Bidirectional Generative Framework for Cross-domain Aspect-based Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Xiang Lisa Li, Ari Holtzman, Daniel Fried, Percy Liang, Jason Eisner, Tatsunori Hashimoto, Luke Zettlemoyer, Mike Lewis:",
        "title": "Contrastive Decoding: Open-ended Text Generation as Optimization",
        "status": "accept"
    },
    {
        "author": "Mohammad Javad Hosseini, Filip Radlinski, Silvia Pareti, Annie Louis:",
        "title": "Resolving Indirect Referring Expressions for Entity Selection",
        "status": "accept"
    },
    {
        "author": "Andrea Santilli, Silvio Severino, Emilian Postolache, Valentino Maiorca, Michele Mancusi, Riccardo Marin, Emanuele Rodolà:",
        "title": "Accelerating Transformer Inference for Translation via Parallel Decoding",
        "status": "accept"
    },
    {
        "author": "Yuanjian Xu, Qi An, Jiahuan Zhang, Peng Li, Zaiqing Nie:",
        "title": "Hard Sample Aware Prompt-Tuning",
        "status": "accept"
    },
    {
        "author": "Marco Antonio Stranisci, Rossana Damiano, Enrico Mensa, Viviana Patti, Daniele Paolo Radicioni, Tommaso Caselli:",
        "title": "WikiBio: a Semantic Resource for the Intersectional Analysis of Biographical Events",
        "status": "accept"
    },
    {
        "author": "Jiacheng Xu, Caiming Xiong, Silvio Savarese, Yingbo Zhou:",
        "title": "Best-k Search Algorithm for Neural Text Generation",
        "status": "accept"
    },
    {
        "author": "Sumanth Doddapaneni, Rahul Aralikatte, Gowtham Ramesh, Shreya Goyal, Mitesh M. Khapra, Anoop Kunchukuttan, Pratyush Kumar:",
        "title": "Towards Leaving No Indic Language Behind: Building Monolingual Corpora, Benchmark and Models for Indic Languages",
        "status": "accept"
    },
    {
        "author": "Xu Yang, Jiawei Peng, Zihua Wang, Haiyang Xu, Qinghao Ye, Chenliang Li, Songfang Huang, Fei Huang, Zhangzikang Li, Yu Zhang:",
        "title": "Transforming Visual Scene Graphs to Image Captions",
        "status": "accept"
    },
    {
        "author": "Yun Tang, Anna Y. Sun, Hirofumi Inaguma, Xinyue Chen, Ning Dong, Xutai Ma, Paden Tomasello, Juan Pino:",
        "title": "Hybrid Transducer and Attention based Encoder-Decoder Modeling for Speech-to-Text Tasks",
        "status": "accept"
    },
    {
        "author": "Zhiwei Jiang, Tianyi Gao, Yafeng Yin, Meng Liu, Hua Yu, Zifeng Cheng, Qing Gu:",
        "title": "Improving Domain Generalization for Prompt-Aware Essay Scoring via Disentangled Representation Learning",
        "status": "accept"
    },
    {
        "author": "Simone Tedeschi, Johan Bos, Thierry Declerck, Jan Hajic, Daniel Hershcovich, Eduard H. Hovy, Alexander Koller, Simon Krek, Steven Schockaert, Rico Sennrich, Ekaterina Shutova, Roberto Navigli:",
        "title": "What's the Meaning of Superhuman Performance in Today's NLU? 12471-1249",
        "status": "accept"
    },
    {
        "author": "Yongliang Shen, Zeqi Tan, Shuhui Wu, Wenqi Zhang, Rongsheng Zhang, Yadong Xi, Weiming Lu, Yueting Zhuang:",
        "title": "PromptNER: Prompt Locating and Typing for Named Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Rodolfo Zevallos, Núria Bel:",
        "title": "Hints on the data for language modeling of synthetic languages with transformers",
        "status": "accept"
    },
    {
        "author": "Dele Zhu, Vera Czehmann, Eleftherios Avramidis:",
        "title": "Neural Machine Translation Methods for Translating Text to Sign Language Glosses",
        "status": "accept"
    },
    {
        "author": "Yuxin He, Jingyue Hu, Buzhou Tang:",
        "title": "Revisiting Event Argument Extraction: Can EAE Models Learn Better When Being Aware of Event Co-occurrences? 12542-1255",
        "status": "accept"
    },
    {
        "author": "Qianyu He, Yikai Zhang, Jiaqing Liang, Yuncheng Huang, Yanghua Xiao, Yunwen Chen:",
        "title": "HAUSER: Towards Holistic and Automatic Evaluation of Simile Generation",
        "status": "accept"
    },
    {
        "author": "Jisoo Mok, Jaeyoung Do, Sungjin Lee, Tara Taghavi, Seunghak Yu, Sungroh Yoon:",
        "title": "Large-scale Lifelong Learning of In-context Instructions and How to Tackle It",
        "status": "accept"
    },
    {
        "author": "Yuxuan Gu, Xiaocheng Feng, Sicheng Ma, Lingyuan Zhang, Heng Gong, Weihong Zhong, Bing Qin:",
        "title": "Controllable Text Generation via Probability Density Estimation in the Latent Space",
        "status": "accept"
    },
    {
        "author": "Mengqi Zhang, Yuwei Xia, Qiang Liu, Shu Wu, Liang Wang:",
        "title": "Learning Latent Relations for Temporal Knowledge Graph Reasoning",
        "status": "accept"
    },
    {
        "author": "Haiming Wang, Ye Yuan, Zhengying Liu, Jianhao Shen, Yichun Yin, Jing Xiong, Enze Xie, Han Shi, Yujun Li, Lin Li, Jian Yin, Zhenguo Li, Xiaodan Liang:",
        "title": "DT-Solver: Automated Theorem Proving with Dynamic-Tree Sampling Guided by Proof-level Value Function",
        "status": "accept"
    },
    {
        "author": "Adam Storek, Melanie Subbiah, Kathleen R. McKeown:",
        "title": "Unsupervised Selective Rationalization with Noise Injection",
        "status": "accept"
    },
    {
        "author": "Xiaochuang Han, Daniel Simig, Todor Mihaylov, Yulia Tsvetkov, Asli Celikyilmaz, Tianlu Wang:",
        "title": "Understanding In-Context Learning via Supportive Pretraining Data",
        "status": "accept"
    },
    {
        "author": "Zhexin Zhang, Jiaxin Wen, Minlie Huang:",
        "title": "ETHICIST: Targeted Training Data Extraction Through Loss Smoothed Soft Prompting and Calibrated Confidence Estimation",
        "status": "accept"
    },
    {
        "author": "Xiao Wang, Sean MacAvaney, Craig Macdonald, Iadh Ounis:",
        "title": "Effective Contrastive Weighting for Dense Query Expansion",
        "status": "accept"
    },
    {
        "author": "Janosch Haber, Bertie Vidgen, Matthew Chapman, Vibhor Agarwal, Roy Ka-Wei Lee, Yong Keong Yap, Paul Röttger:",
        "title": "Improving the Detection of Multilingual Online Attacks with Rich Social Media Data from Singapore",
        "status": "accept"
    },
    {
        "author": "Jakob Prange, Man Ho Ivy Wong:",
        "title": "Reanalyzing L2 Preposition Learning with Bayesian Mixed Effects and a Pretrained Language Model",
        "status": "accept"
    },
    {
        "author": "Artidoro Pagnoni, Alexander R. Fabbri, Wojciech Kryscinski, Chien-Sheng Wu:",
        "title": "Socratic Pretraining: Question-Driven Pretraining for Controllable Summarization",
        "status": "accept"
    },
    {
        "author": "Fangyu Liu, Francesco Piccinno, Syrine Krichene, Chenxi Pang, Kenton Lee, Mandar Joshi, Yasemin Altun, Nigel Collier, Julian Martin Eisenschlos:",
        "title": "MatCha: Enhancing Visual Language Pretraining with Math Reasoning and Chart Derendering",
        "status": "accept"
    },
    {
        "author": "Wei Liu, Haozhao Wang, Jun Wang, Ruixuan Li, Xinyang Li, Yuankai Zhang, Yang Qiu:",
        "title": "MGR: Multi-generator Based Rationalization",
        "status": "accept"
    },
    {
        "author": "Liang Ma, Shuyang Cao, Robert L. Logan IV, Di Lu, Shihao Ran, Ke Zhang, Joel R. Tetreault, Alejandro Jaimes:",
        "title": "BUMP: A Benchmark of Unfaithful Minimal Pairs for Meta-Evaluation of Faithfulness Metrics",
        "status": "accept"
    },
    {
        "author": "Rheeya Uppaal, Junjie Hu, Yixuan Li:",
        "title": "Is Fine-tuning Needed? Pre-trained Language Models Are Near Perfect for Out-of-Domain Detection",
        "status": "accept"
    },
    {
        "author": "Yulong Chen, Yang Liu, Ruochen Xu, Ziyi Yang, Chenguang Zhu, Michael Zeng, Yue Zhang:",
        "title": "UniSumm and SummZoo: Unified Model and Diverse Benchmark for Few-Shot Summarization",
        "status": "accept"
    },
    {
        "author": "Zhengliang Shi, Weiwei Sun, Shuo Zhang, Zhen Zhang, Pengjie Ren, Zhaochun Ren:",
        "title": "RADE: Reference-Assisted Dialogue Evaluation for Open-Domain Dialogue",
        "status": "accept"
    },
    {
        "author": "Yuqing Yang, Qipeng Guo, Xiangkun Hu, Yue Zhang, Xipeng Qiu, Zheng Zhang:",
        "title": "An AMR-based Link Prediction Approach for Document-level Event Argument Extraction",
        "status": "accept"
    },
    {
        "author": "Qingqing Cao, Bhargavi Paranjape, Hannaneh Hajishirzi:",
        "title": "PuMer: Pruning and Merging Tokens for Efficient Vision Language Models",
        "status": "accept"
    },
    {
        "author": "Kezhou Lin, Xiaohan Wang, Linchao Zhu, Ke Sun, Bang Zhang, Yi Yang:",
        "title": "Gloss-Free End-to-End Sign Language Translation",
        "status": "accept"
    },
    {
        "author": "I-Hung Hsu, Kuan-Hao Huang, Shuning Zhang, Wenxin Cheng, Prem Natarajan, Kai-Wei Chang, Nanyun Peng:",
        "title": "TAGPRIME: A Unified Framework for Relational Structure Extraction",
        "status": "accept"
    },
    {
        "author": "Linyuan Gong, Chenyan Xiong, Xiaodong Liu, Payal Bajaj, Yiqing Xie, Alvin Cheung, Jianfeng Gao, Xia Song:",
        "title": "Model-Generated Pretraining Signals Improves Zero-Shot Generalization of Text-to-Text Transformers",
        "status": "accept"
    },
    {
        "author": "Jun Yan, Vansh Gupta, Xiang Ren:",
        "title": "BITE: Textual Backdoor Attacks with Iterative Trigger Injection",
        "status": "accept"
    },
    {
        "author": "Yihong Liu, Haotian Ye, Leonie Weissweiler, Philipp Wicke, Renhao Pei, Robert Zangenfeind, Hinrich Schütze:",
        "title": "A Crosslingual Investigation of Conceptualization in 1335 Languages",
        "status": "accept"
    },
    {
        "author": "Yi Xu, Shuqian Sheng, Bo Xue, Luoyi Fu, Xinbing Wang, Chenghu Zhou:",
        "title": "Exploring and Verbalizing Academic Ideas by Concept Co-occurrence",
        "status": "accept"
    },
    {
        "author": "Guanhua Chen, Lu Hou, Yun Chen, Wenliang Dai, Lifeng Shang, Xin Jiang, Qun Liu, Jia Pan, Wenping Wang:",
        "title": "mCLIP: Multilingual CLIP via Cross-lingual Transfer",
        "status": "accept"
    },
    {
        "author": "Mengying Lu, Yuquan Wang, Jifan Yu, Yexing Du, Lei Hou, Juanzi Li:",
        "title": "Distantly Supervised Course Concept Extraction in MOOCs with Academic Discipline",
        "status": "accept"
    },
    {
        "author": "Nikita Moghe, Tom Sherborne, Mark Steedman, Alexandra Birch:",
        "title": "Extrinsic Evaluation of Machine Translation Metrics",
        "status": "accept"
    },
    {
        "author": "Hyun Kim, Minsoo Cho, Seung-Hoon Na:",
        "title": "ExplainMeetSum: A Dataset for Explainable Meeting Summarization Aligned with Human Intent",
        "status": "accept"
    },
    {
        "author": "Xiaoheng Zhang, Yang Li:",
        "title": "A Cross-Modality Context Fusion and Semantic Refinement Network for Emotion Recognition in Conversation",
        "status": "accept"
    },
    {
        "author": "Weiqi Wang, Tianqing Fang, Baixuan Xu, Chun Yi Louis Bo, Yangqiu Song, Lei Chen:",
        "title": "CAT: A Contextualized Conceptualization and Instantiation Framework for Commonsense Reasoning",
        "status": "accept"
    },
    {
        "author": "Mohamed Abdalla, Jan Philip Wahle, Terry Lima Ruas, Aurélie Névéol, Fanny Ducel, Saif M. Mohammad, Karën Fort:",
        "title": "The Elephant in the Room: Analyzing the Presence of Big Tech in Natural Language Processing Research",
        "status": "accept"
    },
    {
        "author": "Mourad Heddaya, Solomon Dworkin, Chenhao Tan, Rob Voigt, Alexander Zentefis:",
        "title": "Language of Bargaining",
        "status": "accept"
    },
    {
        "author": "Nelson F. Liu, Tony Lee, Robin Jia, Percy Liang:",
        "title": "Do Question Answering Modeling Improvements Hold Across Benchmarks? 13186-1321",
        "status": "accept"
    },
    {
        "author": "Yue Zhang, Parisa Kordjamshidi:",
        "title": "VLN-Trans: Translator for the Vision and Language Navigation Agent",
        "status": "accept"
    },
    {
        "author": "Qinhong Zhou, Zonghan Yang, Peng Li, Yang Liu:",
        "title": "Bridging the Gap between Decision and Logits in Decision-based Knowledge Distillation for Pre-trained Language Models",
        "status": "accept"
    },
    {
        "author": "Wenxuan Zhou, Sheng Zhang, Tristan Naumann, Muhao Chen, Hoifung Poon:",
        "title": "Continual Contrastive Finetuning Improves Low-Resource Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Lingzhi Wang, Tong Chen, Wei Yuan, Xingshan Zeng, Kam-Fai Wong, Hongzhi Yin:",
        "title": "KGA: A General Machine Unlearning Framework Based on Knowledge Gap Alignment",
        "status": "accept"
    },
    {
        "author": "Nuwa Xi, Sendong Zhao, Haochun Wang, Chi Liu, Bing Qin, Ting Liu:",
        "title": "UniCoRN: Unified Cognitive Signal ReconstructioN bridging cognitive signals and human language",
        "status": "accept"
    },
    {
        "author": "Xiangqing Shen, Siwei Wu, Rui Xia:",
        "title": "Dense-ATOMIC: Towards Densely-connected ATOMIC with High Knowledge Coverage and Massive Multi-hop Paths",
        "status": "accept"
    },
    {
        "author": "Bo Xiong, Mojtaba Nayyeri, Shirui Pan, Steffen Staab:",
        "title": "Shrinking Embeddings for Hyper-Relational Knowledge Graphs",
        "status": "accept"
    },
    {
        "author": "Chen Xu, Xiaoqian Liu, Xiaowen Liu, Qingxuan Sun, Yuhao Zhang, Murun Yang, Qianqian Dong, Tom Ko, Mingxuan Wang, Tong Xiao, Anxiang Ma, Jingbo Zhu:",
        "title": "CTC-based Non-autoregressive Speech Translation",
        "status": "accept"
    },
    {
        "author": "Sara Papi, Matteo Negri, Marco Turchi:",
        "title": "Attention as a Guide for Simultaneous Speech Translation",
        "status": "accept"
    },
    {
        "author": "Dohyeon Lee, Seung-won Hwang, Kyungjae Lee, Seungtaek Choi, Sunghyun Park:",
        "title": "On Complementarity Objectives for Hybrid Retrieval",
        "status": "accept"
    },
    {
        "author": "Chenye Zhao, Yingjie Li, Cornelia Caragea:",
        "title": "C-STANCE: A Large Dataset for Chinese Zero-Shot Stance Detection",
        "status": "accept"
    },
    {
        "author": "Haoli Bai, Zhiguang Liu, Xiaojun Meng, Wentao Li, Shuang Liu, Yifeng Luo, Nian Xie, Rongfu Zheng, Liangwei Wang, Lu Hou, Jiansheng Wei, Xin Jiang, Qun Liu:",
        "title": "Wukong-Reader: Multi-modal Pre-training for Fine-grained Visual Document Understanding",
        "status": "accept"
    },
    {
        "author": "Yunshui Li, Binyuan Hui, Zhichao Yin, Min Yang, Fei Huang, Yongbin Li:",
        "title": "PaCE: Unified Multi-modal Dialogue Pre-training with Progressive and Compositional Experts",
        "status": "accept"
    },
    {
        "author": "Yongfeng Huang, Yanyang Li, Yichong Xu, Lin Zhang, Ruyi Gan, Jiaxing Zhang, Liwei Wang:",
        "title": "MVP-Tuning: Multi-View Knowledge Retrieval with Prompt Tuning for Commonsense Reasoning",
        "status": "accept"
    },
    {
        "author": "Shaolin Zhu, Shangjie Li, Yikun Lei, Deyi Xiong:",
        "title": "PEIT: Bridging the Modality Gap with Pre-trained Models for End-to-End Image Translation",
        "status": "accept"
    },
    {
        "author": "Erik Arakelyan, Arnav Arora, Isabelle Augenstein:",
        "title": "Topic-Guided Sampling For Data-Efficient Multi-Domain Stance Detection",
        "status": "accept"
    },
    {
        "author": "Tanishq Gupta, Mohd Zaki, Devanshi Khatsuriya, Kausik Hira, N. M. Anoop Krishnan, Mausam:",
        "title": "DiSCoMaT: Distantly Supervised Composition Extraction from Tables in Materials Science Articles",
        "status": "accept"
    },
    {
        "author": "Yizhong Wang, Yeganeh Kordi, Swaroop Mishra, Alisa Liu, Noah A. Smith, Daniel Khashabi, Hannaneh Hajishirzi:",
        "title": "Self-Instruct: Aligning Language Models with Self-Generated Instructions",
        "status": "accept"
    },
    {
        "author": "Zihong Liang, Xiaojun Quan, Qifan Wang:",
        "title": "Disentangled Phonetic Representation for Chinese Spelling Correction",
        "status": "accept"
    },
    {
        "author": "Ta-Chung Chi, Ting-Han Fan, Alexander Rudnicky, Peter J. Ramadge:",
        "title": "Dissecting Transformer Length Extrapolation via the Lens of Receptive Field Analysis",
        "status": "accept"
    },
    {
        "author": "Jiaxu Zhao, Meng Fang, Zijing Shi, Yitong Li, Ling Chen, Mykola Pechenizkiy:",
        "title": "CHBias: Bias Evaluation and Mitigation of Chinese Conversational Language Models",
        "status": "accept"
    },
    {
        "author": "Jing Xu, Megan Ung, Mojtaba Komeili, Kushal Arora, Y-Lan Boureau, Jason Weston:",
        "title": "Learning New Skills after Deployment: Improving open-domain internet-driven dialogue with human feedback",
        "status": "accept"
    },
    {
        "author": "Yan Liu, Yan Gao, Zhe Su, Xiaokang Chen, Elliott Ash, Jian-Guang Lou:",
        "title": "Uncovering and Categorizing Social Biases in Text-to-SQL",
        "status": "accept"
    },
    {
        "author": "Tingchen Fu, Xueliang Zhao, Lemao Liu, Rui Yan:",
        "title": "On the Compositional Generalization in Versatile Open-domain Dialogue",
        "status": "accept"
    },
    {
        "author": "Maryam Sadat Mirzaei, Kourosh Meshgi, Satoshi Sekine:",
        "title": "What is the Real Intention behind this Question? Dataset Collection and Intention Classification",
        "status": "accept"
    },
    {
        "author": "Royi Rassin, Yoav Goldberg, Reut Tsarfaty:",
        "title": "Conjunct Resolution in the Face of Verbal Omissions",
        "status": "accept"
    },
    {
        "author": "Mounica Maddela, Megan Ung, Jing Xu, Andrea Madotto, Heather Foran, Y-Lan Boureau:",
        "title": "Training Models to Generate, Recognize, and Reframe Unhelpful Thoughts",
        "status": "accept"
    },
    {
        "author": "Jiawei Chen, Yaojie Lu, Hongyu Lin, Jie Lou, Wei Jia, Dai Dai, Hua Wu, Boxi Cao, Xianpei Han, Le Sun:",
        "title": "Learning In-context Learning for Named Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Shohei Yamasaki, Yuya Sasaki, Panagiotis Karras, Makoto Onizuka:",
        "title": "Holistic Prediction on a Time-Evolving Attributed Graph",
        "status": "accept"
    },
    {
        "author": "Zixia Jia, Zhaohui Yan, Wenjuan Han, Zilong Zheng, Kewei Tu:",
        "title": "Modeling Instance Interactions for Joint Information Extraction with Neural High-Order Conditional Random Field",
        "status": "accept"
    },
    {
        "author": "Mengzhou Xia, Mikel Artetxe, Chunting Zhou, Xi Victoria Lin, Ramakanth Pasunuru, Danqi Chen, Luke Zettlemoyer, Veselin Stoyanov:",
        "title": "Training Trajectories of Language Models Across Scales",
        "status": "accept"
    },
    {
        "author": "Duygu Altinok:",
        "title": "A Diverse Set of Freely Available Linguistic Resources for Turkish",
        "status": "accept"
    },
    {
        "author": "Linyi Yang, Yingpeng Ma, Yue Zhang:",
        "title": "Measuring Consistency in Text-based Financial Forecasting Models",
        "status": "accept"
    },
    {
        "author": "Nuno Miguel Guerreiro, Pierre Colombo, Pablo Piantanida, André F. T. Martins:",
        "title": "Optimal Transport for Unsupervised Hallucination Detection in Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Jiduan Liu, Jiahao Liu, Qifan Wang, Jingang Wang, Wei Wu, Yunsen Xian, Dongyan Zhao, Kai Chen, Rui Yan:",
        "title": "RankCSE: Unsupervised Sentence Representations Learning via Learning to Rank",
        "status": "accept"
    },
    {
        "author": "Jiaxin Ge, Hongyin Luo, Yoon Kim, James R. Glass:",
        "title": "Entailment as Robust Self-Learner",
        "status": "accept"
    },
    {
        "author": "Shiqi Wang, Zheng Li, Haifeng Qian, Chenghao Yang, Zijian Wang, Mingyue Shang, Varun Kumar, Samson Tan, Baishakhi Ray, Parminder Bhatia, Ramesh Nallapati, Murali Krishna Ramanathan, Dan Roth, Bing Xiang:",
        "title": "ReCode: Robustness Evaluation of Code Generation Models",
        "status": "accept"
    },
    {
        "author": "Simona Frenda, Alessandro Pedrani, Valerio Basile, Soda Marem Lo, Alessandra Teresa Cignarella, Raffaella Panizzon, Cristina Marco, Bianca Scarlini, Viviana Patti, Cristina Bosco, Davide Bernardi:",
        "title": "EPIC: Multi-Perspective Annotation of a Corpus of Irony",
        "status": "accept"
    },
    {
        "author": "Shen Gao, Xin Cheng, Mingzhe Li, Xiuying Chen, Jinpeng Li, Dongyan Zhao, Rui Yan:",
        "title": "Dialogue Summarization with Static-Dynamic Structure Fusion Graph",
        "status": "accept"
    },
    {
        "author": "Jia Peng Lim, Hady W. Lauw:",
        "title": "Large-Scale Correlation Analysis of Automated Metrics for Topic Models",
        "status": "accept"
    },
    {
        "author": "Abhinav Joshi, Akshat Sharma, Sai Kiran Tanikella, Ashutosh Modi:",
        "title": "U-CREAT: Unsupervised Case Retrieval using Events extrAcTion",
        "status": "accept"
    },
    {
        "author": "Omkar Joshi, Priya Pitre, Yashodhara Haribhakta:",
        "title": "ArgAnalysis35K : A large-scale dataset for Argument Quality Analysis",
        "status": "accept"
    },
    {
        "author": "Mingqi Gao, Xiaojun Wan, Jia Su, Zhefeng Wang, Baoxing Huai:",
        "title": "Reference Matters: Benchmarking Factual Error Correction for Dialogue Summarization with Fine-grained Evaluation Framework",
        "status": "accept"
    },
    {
        "author": "Melanie Sclar, Sachin Kumar, Peter West, Alane Suhr, Yejin Choi, Yulia Tsvetkov:",
        "title": "Minding Language Models' (Lack of) Theory of Mind: A Plug-and-Play Multi-Character Belief Tracker",
        "status": "accept"
    },
    {
        "author": "Ashim Gupta, Carter Wood Blum, Temma Choji, Yingjie Fei, Shalin Shah, Alakananda Vempala, Vivek Srikumar:",
        "title": "Don't Retrain, Just Rewrite: Countering Adversarial Perturbations by Rewriting Text",
        "status": "accept"
    },
    {
        "author": "Cong Wang, Zhiwei Jiang, Yafeng Yin, Zifeng Cheng, Shiping Ge, Qing Gu:",
        "title": "Aggregating Multiple Heuristic Signals as Supervision for Unsupervised Automated Essay Scoring",
        "status": "accept"
    },
    {
        "author": "Yu Fei, Yifan Hou, Zeming Chen, Antoine Bosselut:",
        "title": "Mitigating Label Biases for In-context Learning",
        "status": "accept"
    },
    {
        "author": "Chaitanya Malaviya, Peter Shaw, Ming-Wei Chang, Kenton Lee, Kristina Toutanova:",
        "title": "QUEST: A Retrieval Dataset of Entity-Seeking Queries with Implicit Set Operations",
        "status": "accept"
    },
    {
        "author": "Yujie Wang, Hu Zhang, Jiye Liang, Ru Li:",
        "title": "Dynamic Heterogeneous-Graph Reasoning with Language Models and Knowledge Representation Learning for Commonsense Question Answering",
        "status": "accept"
    },
    {
        "author": "Hao Li, Viktor Schlegel, Riza Batista-Navarro, Goran Nenadic:",
        "title": "Do You Hear The People Sing? Key Point Analysis via Iterative Clustering and Abstractive Summarisation",
        "status": "accept"
    },
    {
        "author": "Shan Wu, Chunlei Xin, Hongyu Lin, Xianpei Han, Cao Liu, Jiansong Chen, Fan Yang, Guanglu Wan, Le Sun:",
        "title": "Ambiguous Learning from Retrieval: Towards Zero-shot Semantic Parsing",
        "status": "accept"
    },
    {
        "author": "Yafu Li, Leyang Cui, Jianhao Yan, Yongjing Yin, Wei Bi, Shuming Shi, Yue Zhang:",
        "title": "Explicit Syntactic Guidance for Neural Text Generation",
        "status": "accept"
    },
    {
        "author": "Enrico Liscio, Oscar Araque, Lorenzo Gatti, Ionut Constantinescu, Catholijn M. Jonker, Kyriaki Kalimeri, Pradeep Kumar Murukannaiah:",
        "title": "What does a Text Classifier Learn about Morality? An Explainable Method for Cross-Domain Comparison of Moral Rhetoric",
        "status": "accept"
    },
    {
        "author": "Ziran Liang, Yuyin Lu, Hegang Chen, Yanghui Rao:",
        "title": "Graph-based Relation Mining for Context-free Out-of-vocabulary Word Embedding Learning",
        "status": "accept"
    },
    {
        "author": "Harsh Agrawal, Aditya Mishra, Manish Gupta, Mausam:",
        "title": "Multimodal Persona Based Generation of Comic Dialogs",
        "status": "accept"
    },
    {
        "author": "Dongfu Jiang, Xiang Ren, Bill Yuchen Lin:",
        "title": "LLM-Blender: Ensembling Large Language Models with Pairwise Ranking and Generative Fusion",
        "status": "accept"
    },
    {
        "author": "Weihao Zeng, Lulu Zhao, Keqing He, Ruotong Geng, Jingang Wang, Wei Wu, Weiran Xu:",
        "title": "Seen to Unseen: Exploring Compositional Generalization of Multi-Attribute Controllable Dialogue Generation",
        "status": "accept"
    },
    {
        "author": "Minghang Zheng, Shaogang Gong, Hailin Jin, Yuxin Peng, Yang Liu:",
        "title": "Generating Structured Pseudo Labels for Noise-resistant Zero-shot Video Sentence Localization",
        "status": "accept"
    },
    {
        "author": "Ananya B. Sai, Tanay Dixit, Vignesh Nagarajan, Anoop Kunchukuttan, Pratyush Kumar, Mitesh M. Khapra, Raj Dabre:",
        "title": "IndicMT Eval: A Dataset to Meta-Evaluate Machine Translation Metrics for Indian Languages",
        "status": "accept"
    },
    {
        "author": "Dawei Zhu, Xiaoyu Shen, Marius Mosbach, Andreas Stephan, Dietrich Klakow:",
        "title": "Weaker Than You Think: A Critical Look at Weakly Supervised Learning",
        "status": "accept"
    },
    {
        "author": "Yingji Li, Mengnan Du, Xin Wang, Ying Wang:",
        "title": "Prompt Tuning Pushes Farther, Contrastive Learning Pulls Closer: A Two-Stage Approach to Mitigate Social Biases",
        "status": "accept"
    },
    {
        "author": "Yicheng Zou, Kaitao Song, Xu Tan, Zhongkai Fu, Qi Zhang, Dongsheng Li, Tao Gui:",
        "title": "Towards Understanding Omission in Dialogue Summarization",
        "status": "accept"
    },
    {
        "author": "Haau-Sing Li, Mohsen Mesgar, André F. T. Martins, Iryna Gurevych:",
        "title": "Python Code Generation by Asking Clarification Questions",
        "status": "accept"
    },
    {
        "author": "Jia-Huei Ju, Yu-Shiang Huang, Cheng-Wei Lin, Che Lin, Chuan-Ju Wang:",
        "title": "A Compare-and-contrast Multistage Pipeline for Uncovering Financial Signals in Financial Reports",
        "status": "accept"
    },
    {
        "author": "Michalis Korakakis, Andreas Vlachos:",
        "title": "Improving the robustness of NLI models with minimax training",
        "status": "accept"
    },
    {
        "author": "Zepeng Zhai, Hao Chen, Ruifan Li, Xiaojie Wang:",
        "title": "USSA: A Unified Table Filling Scheme for Structured Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Shwai He, Liang Ding, Daize Dong, Boan Liu, Fuqiang Yu, Dacheng Tao:",
        "title": "PAD-Net: An Efficient Framework for Dynamic Networks",
        "status": "accept"
    },
    {
        "author": "Ninareh Mehrabi, Palash Goyal, Apurv Verma, Jwala Dhamala, Varun Kumar, Qian Hu, Kai-Wei Chang, Richard S. Zemel, Aram Galstyan, Rahul Gupta:",
        "title": "Resolving Ambiguities in Text-to-Image Generative Models",
        "status": "accept"
    },
    {
        "author": "Joel Jang, Dongkeun Yoon, Sohee Yang, Sungmin Cha, Moontae Lee, Lajanugen Logeswaran, Minjoon Seo:",
        "title": "Knowledge Unlearning for Mitigating Privacy Risks in Language Models",
        "status": "accept"
    },
    {
        "author": "Or Honovich, Thomas Scialom, Omer Levy, Timo Schick:",
        "title": "Unnatural Instructions: Tuning Language Models with (Almost) No Human Labor",
        "status": "accept"
    },
    {
        "author": "Dheeru Dua, Emma Strubell, Sameer Singh, Pat Verga:",
        "title": "To Adapt or to Annotate: Challenges and Interventions for Domain Adaptation in Open-Domain Question Answering",
        "status": "accept"
    },
    {
        "author": "Qin Zhang, Shangsi Chen, Dongkuan Xu, Qingqing Cao, Xiaojun Chen, Trevor Cohn, Meng Fang:",
        "title": "A Survey for Efficient Open Domain Question Answering",
        "status": "accept"
    },
    {
        "author": "Sina Ahmadi, Antonios Anastasopoulos:",
        "title": "Script Normalization for Unconventional Writing of Under-Resourced Languages in Bilingual Communities",
        "status": "accept"
    },
    {
        "author": "Matthias Lindemann, Alexander Koller, Ivan Titov:",
        "title": "Compositional Generalization without Trees using Multiset Tagging and Latent Permutations",
        "status": "accept"
    },
    {
        "author": "Xiao Xu, Bei Li, Chenfei Wu, Shao-Yen Tseng, Anahita Bhiwandiwalla, Shachar Rosenman, Vasudev Lal, Wanxiang Che, Nan Duan:",
        "title": "ManagerTower: Aggregating the Insights of Uni-Modal Experts for Vision-Language Representation Learning",
        "status": "accept"
    },
    {
        "author": "Jinjie Ni, Rui Mao, Zonglin Yang, Han Lei, Erik Cambria:",
        "title": "Finding the Pillars of Strength for Multi-Head Attention",
        "status": "accept"
    },
    {
        "author": "Yandan Zheng, Anran Hao, Anh Tuan Luu:",
        "title": "Jointprop: Joint Semi-supervised Learning for Entity and Relation Extraction with Heterogeneous Graph-based Propagation",
        "status": "accept"
    },
    {
        "author": "Jiajie Zhang, Shulin Cao, Tingjian Zhang, Xin Lv, Juanzi Li, Lei Hou, Jiaxin Shi, Qi Tian:",
        "title": "Reasoning over Hierarchical Question Decomposition Tree for Explainable Question Answering",
        "status": "accept"
    },
    {
        "author": "Kung-Hsiang Huang, Kathleen R. McKeown, Preslav Nakov, Yejin Choi, Heng Ji:",
        "title": "Faking Fake News for Real Fake News Detection: Propaganda-Loaded Training Data Generation",
        "status": "accept"
    },
    {
        "author": "Yutao Sun, Li Dong, Barun Patra, Shuming Ma, Shaohan Huang, Alon Benhaim, Vishrav Chaudhary, Xia Song, Furu Wei:",
        "title": "A Length-Extrapolatable Transformer",
        "status": "accept"
    },
    {
        "author": "Pan Lu, Liang Qiu, Wenhao Yu, Sean Welleck, Kai-Wei Chang:",
        "title": "A Survey of Deep Learning for Mathematical Reasoning",
        "status": "accept"
    },
    {
        "author": "Nitay Calderon, Subhabrata Mukherjee, Roi Reichart, Amir Kantor:",
        "title": "A Systematic Study of Knowledge Distillation for Natural Language Generation with Pseudo-Target Training",
        "status": "accept"
    },
    {
        "author": "Chaoya Jiang, Wei Ye, Haiyang Xu, Songfang Huang, Fei Huang, Shikun Zhang:",
        "title": "Vision Language Pre-training by Contrastive Learning with Cross-Modal Similarity Regulation",
        "status": "accept"
    },
    {
        "author": "Sicong Leng, Yang Zhou, Mohammed Haroon Dupty, Wee Sun Lee, Sam Joyce, Wei Lu:",
        "title": "Tell2Design: A Dataset for Language-Guided Floor Plan Generation",
        "status": "accept"
    },
    {
        "author": "Bingsheng Yao, Prithviraj Sen, Lucian Popa, James A. Hendler, Dakuo Wang:",
        "title": "Are Human Explanations Always Helpful? Towards Objective Evaluation of Human Natural Language Explanations",
        "status": "accept"
    },
    {
        "author": "Haneul Yoo, Rifki Afina Putri, Changyoon Lee, Youngin Lee, So-Yeon Ahn, Dongyeop Kang, Alice Oh:",
        "title": "Rethinking Annotation: Can Language Learners Contribute? 14714-1473",
        "status": "accept"
    },
    {
        "author": "Shengqiong Wu, Hao Fei, Yixin Cao, Lidong Bing, Tat-Seng Chua:",
        "title": "Information Screening whilst Exploiting! Multimodal Relation Extraction with Feature Denoising and Multimodal Topic Modeling",
        "status": "accept"
    },
    {
        "author": "Tao Shi, Shao-Lun Huang:",
        "title": "MultiEMO: An Attention-Based Correlation-Aware Multimodal Fusion Framework for Emotion Recognition in Conversations",
        "status": "accept"
    },
    {
        "author": "Telmo Pires, Robin M. Schmidt, Yi-Hsiu Liao, Stephan Peitz:",
        "title": "Learning Language-Specific Layers for Multilingual Machine Translation",
        "status": "accept"
    },
    {
        "author": "Mo Yu, Jiangnan Li, Shunyu Yao, Wenjie Pang, Xiaochen Zhou, Xiao Zhou, Fandong Meng, Jie Zhou:",
        "title": "Personality Understanding of Fictional Characters during Book Reading",
        "status": "accept"
    },
    {
        "author": "Xuekai Zhu, Jian Guan, Minlie Huang, Juan Liu:",
        "title": "StoryTrans: Non-Parallel Story Author-Style Transfer with Discourse Representations and Content Enhancing",
        "status": "accept"
    },
    {
        "author": "Qingyu Tan, Hwee Tou Ng, Lidong Bing:",
        "title": "Towards Benchmarking and Improving the Temporal Reasoning Capability of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Daniel Rotem, Michael Hassid, Jonathan Mamou, Roy Schwartz:",
        "title": "Finding the SWEET Spot: Analysis and Improvement of Adaptive Inference in Low Resource Settings",
        "status": "accept"
    },
    {
        "author": "Namgyu Ho, Laura Schmid, Se-Young Yun:",
        "title": "Large Language Models Are Reasoning Teachers",
        "status": "accept"
    },
    {
        "author": "Wenting Zhao, Justin T. Chiu, Claire Cardie, Alexander M. Rush:",
        "title": "Abductive Commonsense Reasoning Exploiting Mutually Exclusive Explanations",
        "status": "accept"
    },
    {
        "author": "Yau-Shian Wang, Ta-Chung Chi, Ruohong Zhang, Yiming Yang:",
        "title": "PESCO: Prompt-enhanced Self Contrastive Learning for Zero-shot Text Classification",
        "status": "accept"
    },
    {
        "author": "Hangyu Guo, Kun Zhou, Wayne Xin Zhao, Qinyu Zhang, Ji-Rong Wen:",
        "title": "Visually-augmented pretrained language models for NLP tasks without images",
        "status": "accept"
    },
    {
        "author": "Armineh Nourbakhsh, Sameena Shah, Carolyn P. Rosé:",
        "title": "Using counterfactual contrast to improve compositional generalization for multi-step quantitative reasoning",
        "status": "accept"
    },
    {
        "author": "Lining Zhang, Simon Mille, Yufang Hou, Daniel Deutsch, Elizabeth Clark, Yixin Liu, Saad Mahamood, Sebastian Gehrmann, Miruna Clinciu, Khyathi Raghavi Chandu, João Sedoc:",
        "title": "A Needle in a Haystack: An Analysis of High-Agreement Workers on MTurk for Summarization",
        "status": "accept"
    },
    {
        "author": "Wang Lin, Tao Jin, Wenwen Pan, Linjun Li, Xize Cheng, Ye Wang, Zhou Zhao:",
        "title": "TAVT: Towards Transferable Audio-Visual Text Generation",
        "status": "accept"
    },
    {
        "author": "Archiki Prasad, Trung Bui, Seunghyun Yoon, Hanieh Deilamsalehy, Franck Dernoncourt, Mohit Bansal:",
        "title": "MeetingQA: Extractive Question-Answering on Meeting Transcripts",
        "status": "accept"
    },
    {
        "author": "Jasivan Alex Sivakumar, Nafise Sadat Moosavi:",
        "title": "FERMAT: An Alternative to Accuracy for Numerical Reasoning",
        "status": "accept"
    },
    {
        "author": "Sarah E. Finch, James D. Finch, Jinho D. Choi:",
        "title": "Don't Forget Your ABC's: Evaluating the State-of-the-Art in Chat-Oriented Dialogue Systems",
        "status": "accept"
    },
    {
        "author": "Ganqu Cui, Wentao Li, Ning Ding, Longtao Huang, Zhiyuan Liu, Maosong Sun:",
        "title": "Decoder Tuning: Efficient Language Understanding as Decoding",
        "status": "accept"
    },
    {
        "author": "Akshatha Arodi, Martin Pömsl, Kaheer Suleman, Adam Trischler, Alexandra Olteanu, Jackie Chi Kit Cheung:",
        "title": "The KITMUS Test: Evaluating Knowledge Integration from Multiple Sources",
        "status": "accept"
    },
    {
        "author": "Marcos V. Treviso, Alexis Ross, Nuno Miguel Guerreiro, André F. T. Martins:",
        "title": "CREST: A Joint Framework for Rationalization and Counterfactual Text Generation",
        "status": "accept"
    },
    {
        "author": "Jiaan Wang, Fandong Meng, Duo Zheng, Yunlong Liang, Zhixu Li, Jianfeng Qu, Jie Zhou:",
        "title": "Towards Unifying Multi-Lingual and Cross-Lingual Summarization",
        "status": "accept"
    },
    {
        "author": "Yixin Liu, Budhaditya Deb, Milagro Teruel, Aaron Halfaker, Dragomir Radev, Ahmed Hassan Awadallah:",
        "title": "On Improving Summarization Factual Consistency from Natural Language Feedback",
        "status": "accept"
    },
    {
        "author": "Julia Mendelsohn, Ronan Le Bras, Yejin Choi, Maarten Sap:",
        "title": "From Dogwhistles to Bullhorns: Unveiling Coded Rhetoric with Language Models",
        "status": "accept"
    },
    {
        "author": "Frederick Riemenschneider, Anette Frank:",
        "title": "Exploring Large Language Models for Classical Philology",
        "status": "accept"
    },
    {
        "author": "Yi Tu, Ya Guo, Huan Chen, Jinyang Tang:",
        "title": "LayoutMask: Enhance Text-Layout Interaction in Multi-modal Pre-training for Document Understanding",
        "status": "accept"
    },
    {
        "author": "Yuchen Hu, Ruizhe Li, Chen Chen, Chengwei Qin, Qiu-Shi Zhu, Eng Siong Chng:",
        "title": "Hearing Lips in Noise: Universal Viseme-Phoneme Mapping and Transfer for Robust Audio-Visual Speech Recognition",
        "status": "accept"
    },
    {
        "author": "Xuancheng Huang, Zijun Liu, Peng Li, Tao Li, Maosong Sun, Yang Liu:",
        "title": "An Extensible Plug-and-Play Method for Multi-Aspect Controllable Text Generation",
        "status": "accept"
    },
    {
        "author": "Hongcai Xu, Junpeng Bao, Wenbo Liu:",
        "title": "Double-Branch Multi-Attention based Graph Neural Network for Knowledge Graph Completion",
        "status": "accept"
    },
    {
        "author": "Qipeng Guo, Xiangkun Hu, Yue Zhang, Xipeng Qiu, Zheng Zhang:",
        "title": "Dual Cache for Long Document Neural Coreference Resolution",
        "status": "accept"
    },
    {
        "author": "Kaiyu Huang, Peng Li, Jin Ma, Ting Yao, Yang Liu:",
        "title": "Knowledge Transfer in Incremental Learning for Multilingual Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Mario Ezra Aragón, Adrián Pastor López-Monroy, Luis Gonzalez, David E. Losada, Manuel Montes:",
        "title": "DisorBERT: A Double Domain Adaptation Model for Detecting Signs of Mental Disorders in Social Media",
        "status": "accept"
    },
    {
        "author": "Belinda Z. Li, Jason Eisner, Adam Pauls, Sam Thomson:",
        "title": "Toward Interactive Dictation",
        "status": "accept"
    },
    {
        "author": "Peng Li, Tianxiang Sun, Qiong Tang, Hang Yan, Yuanbin Wu, Xuanjing Huang, Xipeng Qiu:",
        "title": "CodeIE: Large Code Generation Models are Better Few-Shot Information Extractors",
        "status": "accept"
    },
    {
        "author": "Barun Patra, Saksham Singhal, Shaohan Huang, Zewen Chi, Li Dong, Furu Wei, Vishrav Chaudhary, Xia Song:",
        "title": "Beyond English-Centric Bitexts for Better Multilingual Language Representation Learning",
        "status": "accept"
    },
    {
        "author": "Xiao Zhang, Heyan Huang, Zewen Chi, Xian-Ling Mao:",
        "title": "Bridging The Gap: Entailment Fused-T5 for Open-retrieval Conversational Machine Reading Comprehension",
        "status": "accept"
    },
    {
        "author": "Jingsheng Gao, Yixin Lian, Ziyi Zhou, Yuzhuo Fu, Baoyuan Wang:",
        "title": "LiveChat: A Large-Scale Personalized Dialogue Dataset Automatically Constructed from Live Streaming",
        "status": "accept"
    },
    {
        "author": "David Vilar, Markus Freitag, Colin Cherry, Jiaming Luo, Viresh Ratnakar, George F. Foster:",
        "title": "Prompting PaLM for Translation: Assessing Strategies and Performance",
        "status": "accept"
    },
    {
        "author": "Yulin Chen, Ning Ding, Xiaobin Wang, Shengding Hu, Haitao Zheng, Zhiyuan Liu, Pengjun Xie:",
        "title": "Exploring Lottery Prompts for Pre-trained Language Models",
        "status": "accept"
    },
    {
        "author": "Wenjie Zheng, Jianfei Yu, Rui Xia, Shijin Wang:",
        "title": "A Facial Expression-Aware Multimodal Multi-task Learning Framework for Emotion Recognition in Multi-party Conversations",
        "status": "accept"
    },
    {
        "author": "Jiang Li, Xiangdong Su, Guanglai Gao:",
        "title": "TeAST: Temporal Knowledge Graph Embedding via Archimedean Spiral Timeline",
        "status": "accept"
    },
    {
        "author": "Yuwei Bao, Barrett Martin Lattimer, Joyce Chai:",
        "title": "Human Inspired Progressive Alignment and Comparative Learning for Grounded Word Acquisition",
        "status": "accept"
    },
    {
        "author": "Adam Przepiórkowski, Michal Wozniak:",
        "title": "Conjunct Lengths in English, Dependency Length Minimization, and Dependency Structure of Coordination",
        "status": "accept"
    },
    {
        "author": "Ilias Chalkidis, Nicolas Garneau, Catalina Goanta, Daniel Martin Katz, Anders Søgaard:",
        "title": "LeXFiles and LegalLAMA: Facilitating English Multinational Legal Language Model Development",
        "status": "accept"
    },
    {
        "author": "Xuebo Liu, Yutong Wang, Derek F. Wong, Runzhe Zhan, Liangxuan Yu, Min Zhang:",
        "title": "Revisiting Commonsense Reasoning in Machine Translation: Training, Evaluation and Challenge",
        "status": "accept"
    },
    {
        "author": "Kai Mei, Zheng Li, Zhenting Wang, Yang Zhang, Shiqing Ma:",
        "title": "NOTABLE: Transferable Backdoor Attacks Against Prompt-based NLP Models",
        "status": "accept"
    },
    {
        "author": "Somin Wadhwa, Silvio Amir, Byron C. Wallace:",
        "title": "Revisiting Relation Extraction in the era of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Xuandong Zhao, Siqi Ouyang, Zhiguo Yu, Ming Wu, Lei Li:",
        "title": "Pre-trained Language Models Can be Fully Zero-Shot Learners",
        "status": "accept"
    },
    {
        "author": "David Cheng-Han Chiang, Hung-yi Lee:",
        "title": "Can Large Language Models Be an Alternative to Human Evaluations? 15607-1563",
        "status": "accept"
    },
    {
        "author": "Florian Mai, Arnaud Pannatier, Fabio Fehr, Haolin Chen, François Marelli, François Fleuret, James Henderson:",
        "title": "HyperMixer: An MLP-based Low Cost Alternative to Transformers",
        "status": "accept"
    },
    {
        "author": "Hirofumi Inaguma, Sravya Popuri, Ilia Kulikov, Peng-Jen Chen, Changhan Wang, Yu-An Chung, Yun Tang, Ann Lee, Shinji Watanabe, Juan Pino:",
        "title": "UnitY: Two-pass Direct Speech-to-speech Translation with Discrete Units",
        "status": "accept"
    },
    {
        "author": "Wen Wu, Chao Zhang, Philip C. Woodland:",
        "title": "Estimating the Uncertainty in Emotion Attributes using Deep Evidential Regression",
        "status": "accept"
    },
    {
        "author": "Wei Liu, Michael Strube:",
        "title": "Annotation-Inspired Implicit Discourse Relation Classification with Auxiliary Discourse Connective Generation",
        "status": "accept"
    },
    {
        "author": "Chaojun Xiao, Zhengyan Zhang, Xu Han, Chi-Min Chan, Yankai Lin, Zhiyuan Liu, Xiangyang Li, Zhonghua Li, Zhao Cao, Maosong Sun:",
        "title": "Plug-and-Play Document Modules for Pre-trained Models",
        "status": "accept"
    },
    {
        "author": "Zhongbin Xie, Thomas Lukasiewicz:",
        "title": "An Empirical Analysis of Parameter-Efficient Methods for Debiasing Pre-Trained Language Models",
        "status": "accept"
    },
    {
        "author": "Lijing Wang, Yingya Li, Timothy A. Miller, Steven Bethard, Guergana Savova:",
        "title": "Two-Stage Fine-Tuning for Improved Bias and Variance for Large Pretrained Language Models",
        "status": "accept"
    },
    {
        "author": "Krithika Ramesh, Arnav Chavan, Shrey Pandit, Sunayana Sitaram:",
        "title": "A Comparative Study on the Impact of Model Compression Techniques on Fairness in Language Models",
        "status": "accept"
    },
    {
        "author": "Yeon Seonwoo, Guoyin Wang, Changmin Seo, Sajal Choudhary, Jiwei Li, Xiang Li, Puyang Xu, Sunghyun Park, Alice Oh:",
        "title": "Ranking-Enhanced Unsupervised Sentence Representation Learning",
        "status": "accept"
    },
    {
        "author": "Gabriella Skitalinskaya, Henning Wachsmuth:",
        "title": "To Revise or Not to Revise: Learning to Detect Improvable Claims for Argumentative Writing Support",
        "status": "accept"
    },
    {
        "author": "Ethan Mendes, Yang Chen, Wei Xu, Alan Ritter:",
        "title": "Human-in-the-loop Evaluation for Early Misinformation Detection: A Case Study of COVID-19 Treatments",
        "status": "accept"
    },
    {
        "author": "Sachin Chanchani, Ruihong Huang:",
        "title": "Composition-contrastive Learning for Sentence Embeddings",
        "status": "accept"
    },
    {
        "author": "Uri Shaham, Maha Elbayad, Vedanuj Goswami, Omer Levy, Shruti Bhosale:",
        "title": "Causes and Cures for Interference in Multilingual Translation",
        "status": "accept"
    },
    {
        "author": "Qingkai Fang, Yang Feng:",
        "title": "Understanding and Bridging the Modality Gap for Speech Translation",
        "status": "accept"
    },
    {
        "author": "Muhammad Khalifa, Lajanugen Logeswaran, Moontae Lee, Honglak Lee, Lu Wang:",
        "title": "Few-shot Reranking for Multi-hop QA via Language Model Prompting",
        "status": "accept"
    },
    {
        "author": "Mingyu Derek Ma, Alexander Taylor, Wei Wang, Nanyun Peng:",
        "title": "DICE: Data-Efficient Clinical Event Extraction with Generative Models",
        "status": "accept"
    },
    {
        "author": "Yusen Zhang, Jun Wang, Zhiguo Wang, Rui Zhang:",
        "title": "XSemPLR: Cross-Lingual Semantic Parsing in Multiple Natural Languages and Meaning Representations",
        "status": "accept"
    },
    {
        "author": "Wenhao Zhu, Jingjing Xu, Shujian Huang, Lingpeng Kong, Jiajun Chen:",
        "title": "INK: Injecting kNN Knowledge in Nearest Neighbor Machine Translation",
        "status": "accept"
    },
    {
        "author": "Qi Sun, Kun Huang, Xiaocui Yang, Pengfei Hong, Kun Zhang, Soujanya Poria:",
        "title": "Uncertainty Guided Label Denoising for Document-level Distant Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Shivaen Ramshetty, Gaurav Verma, Srijan Kumar:",
        "title": "Cross-Modal Attribute Insertions for Assessing the Robustness of Vision-and-Language Learning",
        "status": "accept"
    },
    {
        "author": "Niklas Muennighoff, Thomas Wang, Lintang Sutawika, Adam Roberts, Stella Biderman, Teven Le Scao, M. Saiful Bari, Sheng Shen, Zheng Xin Yong, Hailey Schoelkopf, Xiangru Tang, Dragomir Radev, Alham Fikri Aji, Khalid Almubarak, Samuel Albanie, Zaid Alyafeai, Albert Webson, Edward Raff, Colin Raffel:",
        "title": "Crosslingual Generalization through Multitask Finetuning",
        "status": "accept"
    },
    {
        "author": "Ziyi Shou, Fangzhen Lin:",
        "title": "Evaluate AMR Graph Similarity via Self-supervised Learning",
        "status": "accept"
    },
    {
        "author": "Guy Dar, Mor Geva, Ankit Gupta, Jonathan Berant:",
        "title": "Analyzing Transformers in Embedding Space",
        "status": "accept"
    },
    {
        "author": "Alexander Hanbo Li, Mingyue Shang, Evangelia Spiliopoulou, Jie Ma, Patrick Ng, Zhiguo Wang, Bonan Min, William Yang Wang, Kathleen R. McKeown, Vittorio Castelli, Dan Roth, Bing Xiang:",
        "title": "Few-Shot Data-to-Text Generation via Unified Representation and Multi-Source Learning",
        "status": "accept"
    },
    {
        "author": "Jiho Kim, Sungjin Park, Yeonsu Kwon, Yohan Jo, James Thorne, Edward Choi:",
        "title": "FactKG: Fact Verification via Reasoning on Knowledge Graphs",
        "status": "accept"
    },
    {
        "author": "Yanis Labrak, Adrien Bazoge, Richard Dufour, Mickael Rouvier, Emmanuel Morin, Béatrice Daille, Pierre-Antoine Gourraud:",
        "title": "DrBERT: A Robust Pre-trained Model in French for Biomedical and Clinical domains",
        "status": "accept"
    },
    {
        "author": "Changsen Yuan, Heyan Huang, Yixin Cao, Yonggang Wen:",
        "title": "Discriminative Reasoning with Sparse Event Representation for Document-level Event-Event Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Junyu Lu, Bo Xu, Xiaokun Zhang, Changrong Min, Liang Yang, Hongfei Lin:",
        "title": "Facilitating Fine-grained Detection of Chinese Toxic Language: Hierarchical Taxonomy, Resources, and Benchmarks",
        "status": "accept"
    },
    {
        "author": "Paul-Ambroise Duquenne, Hongyu Gong, Ning Dong, Jingfei Du, Ann Lee, Vedanuj Goswami, Changhan Wang, Juan Pino, Benoît Sagot, Holger Schwenk:",
        "title": "SpeechMatrix: A Large-Scale Mined Corpus of Multilingual Speech-to-Speech Translations",
        "status": "accept"
    },
    {
        "author": "Rosanne Liu, Dan Garrette, Chitwan Saharia, William Chan, Adam Roberts, Sharan Narang, Irina Blok, RJ Mical, Mohammad Norouzi, Noah Constant:",
        "title": "Character-Aware Models Improve Visual Text Rendering",
        "status": "accept"
    },
    {
        "author": "Reem Suwaileh, Muhammad Imran, Tamer Elsayed:",
        "title": "IDRISI-RA: The First Arabic Location Mention Recognition Dataset of Disaster Tweets",
        "status": "accept"
    },
    {
        "author": "Tianshuo Peng, Zuchao Li, Lefei Zhang, Bo Du, Hai Zhao:",
        "title": "FSUIE: A Novel Fuzzy Span Mechanism for Universal Information Extraction",
        "status": "accept"
    },
    {
        "author": "Julian Michael, Ari Holtzman, Alicia Parrish, Aaron Mueller, Alex Wang, Angelica Chen, Divyam Madaan, Nikita Nangia, Richard Yuanzhe Pang, Jason Phang, Samuel R. Bowman:",
        "title": "What Do NLP Researchers Believe? Results of the NLP Community Metasurvey",
        "status": "accept"
    },
    {
        "author": "Weiyi Yang, Richong Zhang, Junfan Chen, Lihong Wang, Jaein Kim:",
        "title": "Prototype-Guided Pseudo Labeling for Semi-Supervised Text Classification",
        "status": "accept"
    },
    {
        "author": "Mounica Maddela, Yao Dou, David Heineman, Wei Xu:",
        "title": "LENS: A Learnable Evaluation Metric for Text Simplification",
        "status": "accept"
    },
    {
        "author": "Yebowen Hu, Timothy Ganter, Hanieh Deilamsalehy, Franck Dernoncourt, Hassan Foroosh, Fei Liu:",
        "title": "MeetingBank: A Benchmark Dataset for Meeting Summarization",
        "status": "accept"
    },
    {
        "author": "Yang Ping, Junyu Lu, Ruyi Gan, Junjie Wang, Yuxiang Zhang, Pingjian Zhang, Jiaxing Zhang:",
        "title": "UniEX: An Effective and Efficient Framework for Unified Information Extraction via a Span-extractive Perspective",
        "status": "accept"
    },
    {
        "author": "Regina Stodden, Omar Momen, Laura Kallmeyer:",
        "title": "DEplain: A German Parallel Corpus with Intralingual Translations into Plain Language for Sentence and Document Simplification",
        "status": "accept"
    },
    {
        "author": "Yunxin Li, Baotian Hu, Yuxin Ding, Lin Ma, Min Zhang:",
        "title": "A Neural Divide-and-Conquer Reasoning Framework for Image Retrieval from Linguistically Complex Text",
        "status": "accept"
    },
    {
        "author": "Luyu Gao, Zhuyun Dai, Panupong Pasupat, Anthony Chen, Arun Tejasvi Chaganty, Yicheng Fan, Vincent Y. Zhao, Ni Lao, Hongrae Lee, Da-Cheng Juan, Kelvin Guu:",
        "title": "RARR: Researching and Revising What Language Models Say, Using Language Models",
        "status": "accept"
    }
]