[
    {
        "author": "Zhengxin Zhang, Dan Zhao, Xupeng Miao, Gabriele Oliaro, Zhihao Zhang, Qing Li, Yong Jiang, Zhihao Jia:",
        "title": "Quantized Side Tuning: Fast and Memory-Efficient Tuning of Quantized Large Language Models",
        "status": "accept"
    },
    {
        "author": "Hanlei Zhang, Hua Xu, Fei Long, Xin Wang, Kai Gao:",
        "title": "Unsupervised Multimodal Clustering for Semantics Discovery in Multimodal Utterances",
        "status": "accept"
    },
    {
        "author": "Yafu Li, Qintong Li, Leyang Cui, Wei Bi, Zhilin Wang, Longyue Wang, Linyi Yang, Shuming Shi, Yue Zhang:",
        "title": "MAGE: Machine-generated Text Detection in the Wild",
        "status": "accept"
    },
    {
        "author": "Haoran Li, Dadi Guo, Donghao Li, Wei Fan, Qi Hu, Xin Liu, Chunkit Chan, Duanyi Yao, Yuan Yao, Yangqiu Song:",
        "title": "PrivLM-Bench: A Multi-level Privacy Evaluation Benchmark for Language Models",
        "status": "accept"
    },
    {
        "author": "Yuchen Hu, Chen Chen, Chao-Han Huck Yang, Ruizhe Li, Dong Zhang, Zhehuai Chen, Engsiong Chng:",
        "title": "GenTranslate: Large Language Models are Generative Multilingual Speech and Machine Translators",
        "status": "accept"
    },
    {
        "author": "Yanzhi Xu, Yueying Hua, Shichen Li, Zhongqing Wang:",
        "title": "Exploring Chain-of-Thought for Multi-modal Metaphor Detection",
        "status": "accept"
    },
    {
        "author": "Dayou Du, Yijia Zhang, Shijie Cao, Jiaqi Guo, Ting Cao, Xiaowen Chu, Ningyi Xu:",
        "title": "BitDistiller: Unleashing the Potential of Sub-4-Bit LLMs via Self-Distillation",
        "status": "accept"
    },
    {
        "author": "Kai Chen, Ye Wang, Yitong Li, Aiping Li, Han Yu, Xin Song:",
        "title": "A Unified Temporal Knowledge Graph Reasoning Model Towards Interpolation and Extrapolation",
        "status": "accept"
    },
    {
        "author": "Shicheng Xu, Liang Pang, Mo Yu, Fandong Meng, Huawei Shen, Xueqi Cheng, Jie Zhou:",
        "title": "Unsupervised Information Refinement Training of Large Language Models for Retrieval-Augmented Generation",
        "status": "accept"
    },
    {
        "author": "Yong Hu, Fandong Meng, Jie Zhou:",
        "title": "CSCD-NS: a Chinese Spelling Check Dataset for Native Speakers",
        "status": "accept"
    },
    {
        "author": "Charu James, Mayank Nagda, Nooshin Haji Ghassemi, Marius Kloft, Sophie Fellenz:",
        "title": "Evaluating Dynamic Topic Models",
        "status": "accept"
    },
    {
        "author": "Guanting Dong, Hongyi Yuan, Keming Lu, Chengpeng Li, Mingfeng Xue, Dayiheng Liu, Wei Wang, Zheng Yuan, Chang Zhou, Jingren Zhou:",
        "title": "How Abilities in Large Language Models are Affected by Supervised Fine-tuning Data Composition",
        "status": "accept"
    },
    {
        "author": "Shanshan Xu, T. Y. S. S. Santosh, Oana Ichim, Barbara Plank, Matthias Grabmair:",
        "title": "Through the Lens of Split Vote: Exploring Disagreement, Difficulty and Calibration in Legal Case Outcome Classification",
        "status": "accept"
    },
    {
        "author": "Dhairya Dalal, Marco Valentino, André Freitas, Paul Buitelaar:",
        "title": "Inference to the Best Explanation in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Eduard Poesina, Cornelia Caragea, Radu Tudor Ionescu:",
        "title": "A Novel Cartography-Based Curriculum Learning Method Applied on RoNLI: The First Romanian Natural Language Inference Corpus",
        "status": "accept"
    },
    {
        "author": "Xiusi Chen, Jyun-Yu Jiang, Wei-Cheng Chang, Cho-Jui Hsieh, Hsiang-Fu Yu, Wei Wang:",
        "title": "MinPrompt: Graph-based Minimal Prompt Data Augmentation for Few-shot Question Answering",
        "status": "accept"
    },
    {
        "author": "Yebowen Hu, Kaiqiang Song, Sangwoo Cho, Xiaoyang Wang, Hassan Foroosh, Dong Yu, Fei Liu:",
        "title": "SportsMetrics: Blending Text and Numerical Data to Understand Information Fusion in LLMs",
        "status": "accept"
    },
    {
        "author": "Qingyun Wang, Doug Downey, Heng Ji, Tom Hope:",
        "title": "SciMON: Scientific Inspiration Machines Optimized for Novelty",
        "status": "accept"
    },
    {
        "author": "Yiren Jian, Tingkai Liu, Yunzhe Tao, Chunhui Zhang, Soroush Vosoughi, Hongxia Yang:",
        "title": "Expedited Training of Visual Conditioned Language Generation via Redundancy Reduction",
        "status": "accept"
    },
    {
        "author": "Abhishek Kumar, Robert Morabito, Sanzhar Umbet, Jad Kabbara, Ali Emami:",
        "title": "Confidence Under the Hood: An Investigation into the Confidence-Probability Alignment in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Weixuan Wang, Barry Haddow, Alexandra Birch:",
        "title": "Retrieval-Augmented Multilingual Knowledge Editing",
        "status": "accept"
    },
    {
        "author": "Brendan Park, Madeline Janecek, Naser Ezzati-Jivan, Yifeng Li, Ali Emami:",
        "title": "Picturing Ambiguity: A Visual Twist on the Winograd Schema Challenge",
        "status": "accept"
    },
    {
        "author": "Abhishek Kumar, Sarfaroz Yunusov, Ali Emami:",
        "title": "Subtle Biases Need Subtler Measures: Dual Metrics for Evaluating Representative and Affinity Bias in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Alexandria Leto, Elliot Pickens, Coen D. Needell, David Rothschild, Maria Leonor Pacheco:",
        "title": "Framing in the Presence of Supporting Data: A Case Study in U",
        "status": "accept"
    },
    {
        "author": "Xiyao Wang, Yuhang Zhou, Xiaoyu Liu, Hongjin Lu, Yuancheng Xu, Feihong He, Jaehong Yoon, Taixi Lu, Fuxiao Liu, Gedas Bertasius, Mohit Bansal, Huaxiu Yao, Furong Huang:",
        "title": "Mementos: A Comprehensive Benchmark for Multimodal Large Language Model Reasoning over Image Sequences",
        "status": "accept"
    },
    {
        "author": "Chufan Gao, Xuan Wang, Jimeng Sun:",
        "title": "TTM-RE: Memory-Augmented Document-Level Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Letian Peng, Yuwei Zhang, Zilong Wang, Jayanth Srinivasa, Gaowen Liu, Zihan Wang, Jingbo Shang:",
        "title": "Answer is All You Need: Instruction-following Text Embedding via Answering the Question",
        "status": "accept"
    },
    {
        "author": "Yuhang Zhou, Paiheng Xu, Xiaoyu Liu, Bang An, Wei Ai, Furong Huang:",
        "title": "Explore Spurious Correlations at the Concept Level in Language Models for Text Classification",
        "status": "accept"
    },
    {
        "author": "Qi Cheng, Michael Boratko, Pranay Kumar Yelugam, Tim O'Gorman, Nalini Singh, Andrew McCallum, Xiang Li:",
        "title": "Every Answer Matters: Evaluating Commonsense with Probabilistic Measures",
        "status": "accept"
    },
    {
        "author": "Yueqi Xie, Minghong Fang, Renjie Pi, Neil Gong:",
        "title": "GradSafe: Detecting Jailbreak Prompts for LLMs via Safety-Critical Gradient Analysis",
        "status": "accept"
    },
    {
        "author": "Gyeongeun Lee, Christina Wong, Meghan Guo, Natalie Parde:",
        "title": "Pouring Your Heart Out: Investigating the Role of Figurative Language in Online Expressions of Empathy",
        "status": "accept"
    },
    {
        "author": "Luran Wang, Mark J. F. Gales, Vatsal Raina:",
        "title": "An Information-Theoretic Approach to Analyze NLP Classification Tasks",
        "status": "accept"
    },
    {
        "author": "Yuwei Zhang, Siffi Singh, Sailik Sengupta, Igor Shalyminov, Hang Su, Hwanjun Song, Saab Mansour:",
        "title": "Can Your Model Tell a Negation from an Implicature? Unravelling Challenges With Intent Encoders",
        "status": "accept"
    },
    {
        "author": "Taiqi He, Kwanghee Choi, Lindia Tjuatja, Nathaniel R. Robinson, Jiatong Shi, Shinji Watanabe, Graham Neubig, David R. Mortensen, Lori S. Levin:",
        "title": "Wav2Gloss: Generating Interlinear Glossed Text from Speech",
        "status": "accept"
    },
    {
        "author": "Yibo Hu, Erick Skorupa Parolin, Latifur Khan, Patrick T. Brandt, Javier Osorio, Vito D'Orazio:",
        "title": "Leveraging Codebook Knowledge with NLI and ChatGPT for Zero-Shot Political Relation Classification",
        "status": "accept"
    },
    {
        "author": "Ziyao Xu, Houfeng Wang:",
        "title": "SPOR: A Comprehensive and Practical Evaluation Method for Compositional Generalization in Data-to-Text Generation",
        "status": "accept"
    },
    {
        "author": "Haochen Shi, Zhiyuan Sun, Xingdi Yuan, Marc-Alexandre Côté, Bang Liu:",
        "title": "OPEx: A Component-Wise Analysis of LLM-Centric Agents in Embodied Instruction Following",
        "status": "accept"
    },
    {
        "author": "Ying Shen, Zhiyang Xu, Qifan Wang, Yu Cheng, Wenpeng Yin, Lifu Huang:",
        "title": "Multimodal Instruction Tuning with Conditional Mixture of LoRA",
        "status": "accept"
    },
    {
        "author": "Yiqing Xie, Sheng Zhang, Hao Cheng, Pengfei Liu, Zelalem Gero, Cliff Wong, Tristan Naumann, Hoifung Poon, Carolyn P. Rosé:",
        "title": "DocLens: Multi-aspect Fine-grained Medical Text Evaluation",
        "status": "accept"
    },
    {
        "author": "Congying Xia, Chen Xing, Jiangshu Du, Xinyi Yang, Yihao Feng, Ran Xu, Wenpeng Yin, Caiming Xiong:",
        "title": "FOFO: A Benchmark to Evaluate LLMs' Format-Following Capability",
        "status": "accept"
    },
    {
        "author": "Young Hyun Yoo, Jii Cha, Changhyeon Kim, Taeuk Kim:",
        "title": "Hyper-CL: Conditioning Sentence Representations with Hypernetworks",
        "status": "accept"
    },
    {
        "author": "Seong Hoon Lim, Taejun Yun, Jinhyeon Kim, Jihun Choi, Taeuk Kim:",
        "title": "Analysis of Multi-Source Language Training in Cross-Lingual Transfer",
        "status": "accept"
    },
    {
        "author": "Sreyan Ghosh, Utkarsh Tyagi, Sonal Kumar, Chandra Kiran Reddy Evuru, Ramaneswaran S., S. Sakshi, Dinesh Manocha:",
        "title": "ABEX: Data Augmentation for Low-Resource NLU via Expanding Abstract Descriptions",
        "status": "accept"
    },
    {
        "author": "Lucas Bandarkar, Davis Liang, Benjamin Muller, Mikel Artetxe, Satya Narayan Shukla, Donald Husa, Naman Goyal, Abhinandan Krishnan, Luke Zettlemoyer, Madian Khabsa:",
        "title": "The Belebele Benchmark: a Parallel Reading Comprehension Dataset in 122 Language Variants",
        "status": "accept"
    },
    {
        "author": "Chenyang An, Zhibo Chen, Qihao Ye, Emily First, Letian Peng, Jiayun Zhang, Zihan Wang, Sorin Lerner, Jingbo Shang:",
        "title": "Learn from Failure: Fine-tuning LLMs with Trial-and-Error Data for Intuitionistic Propositional Logic Proving",
        "status": "accept"
    },
    {
        "author": "Saehyung Lee, Sangwon Yu, Junsung Park, Jihun Yi, Sungroh Yoon:",
        "title": "Interactive Text-to-Image Retrieval with Large Language Models: A Plug-and-Play Approach",
        "status": "accept"
    },
    {
        "author": "Inna W. Lin, Ashish Sharma, Christopher Michael Rytting, Adam S. Miner, Jina Suh, Tim Althoff:",
        "title": "IMBUE: Improving Interpersonal Effectiveness through Simulation and Just-in-time Feedback with Human-Language Model Interaction",
        "status": "accept"
    },
    {
        "author": "Huawei Lin, Jikai Long, Zhaozhuo Xu, Weijie Zhao:",
        "title": "Token-wise Influential Training Data Retrieval for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Maxwell A. Weinzierl, Sanda M. Harabagiu:",
        "title": "Tree-of-Counterfactual Prompting for Zero-Shot Stance Detection",
        "status": "accept"
    },
    {
        "author": "Jing Yu Koh, Robert Lo, Lawrence Jang, Vikram Duvvur, Ming Chong Lim, Po-Yu Huang, Graham Neubig, Shuyan Zhou, Russ Salakhutdinov, Daniel Fried:",
        "title": "VisualWebArena: Evaluating Multimodal Agents on Realistic Visual Web Tasks",
        "status": "accept"
    },
    {
        "author": "Hwanjun Song, Hang Su, Igor Shalyminov, Jason Cai, Saab Mansour:",
        "title": "FineSurE: Fine-grained Summarization Evaluation using LLMs",
        "status": "accept"
    },
    {
        "author": "Daechul Ahn, Yura Choi, Youngjae Yu, Dongyeop Kang, Jonghyun Choi:",
        "title": "Tuning Large Multimodal Models for Videos using Reinforcement Learning from AI Feedback",
        "status": "accept"
    },
    {
        "author": "Jingtao Zhan, Qingyao Ai, Yiqun Liu, Yingwei Pan, Ting Yao, Jiaxin Mao, Shaoping Ma, Tao Mei:",
        "title": "Prompt Refinement with Image Pivot for Text-to-Image Generation",
        "status": "accept"
    },
    {
        "author": "Masato Mita, Soichiro Murakami, Akihiko Kato, Peinan Zhang:",
        "title": "Striking Gold in Advertising: Standardization and Exploration of Ad Text Generation",
        "status": "accept"
    },
    {
        "author": "Zhaowei Wang, Wei Fan, Qing Zong, Hongming Zhang, Sehyun Choi, Tianqing Fang, Xin Liu, Yangqiu Song, Ginny Y. Wong, Simon See:",
        "title": "AbsInstruct: Eliciting Abstraction Ability from LLMs through Explanation Tuning with Plausibility Estimation",
        "status": "accept"
    },
    {
        "author": "Runlong Zhou, Simon S. Du, Beibin Li:",
        "title": "Reflect-RL: Two-Player Online RL Fine-Tuning for LMs",
        "status": "accept"
    },
    {
        "author": "Cheng Yang, Puli Chen, Qingbao Huang:",
        "title": "Can ChatGPT's Performance be Improved on Verb Metaphor Detection Tasks? Bootstrapping and Combining Tacit Knowledge",
        "status": "accept"
    },
    {
        "author": "Zhaorui Yang, Tianyu Pang, Haozhe Feng, Han Wang, Wei Chen, Minfeng Zhu, Qian Liu:",
        "title": "Self-Distillation Bridges Distribution Gap in Language Model Fine-Tuning",
        "status": "accept"
    },
    {
        "author": "Kun Zhu, Xiaocheng Feng, Xiyuan Du, Yuxuan Gu, Weijiang Yu, Haotian Wang, Qianglong Chen, Zheng Chu, Jingchang Chen, Bing Qin:",
        "title": "An Information Bottleneck Perspective for Effective Noise Filtering on Retrieval-Augmented Generation",
        "status": "accept"
    },
    {
        "author": "Zhengping Jiang, Yining Lu, Hanjie Chen, Daniel Khashabi, Benjamin Van Durme, Anqi Liu:",
        "title": "RORA: Robust Free-Text Rationale Evaluation",
        "status": "accept"
    },
    {
        "author": "Cheng Qian, Bingxiang He, Zhong Zhuang, Jia Deng, Yujia Qin, Xin Cong, Zhong Zhang, Jie Zhou, Yankai Lin, Zhiyuan Liu, Maosong Sun:",
        "title": "Tell Me More! Towards Implicit User Intention Understanding of Language Model Driven Agents",
        "status": "accept"
    },
    {
        "author": "Zeyuan Wang, Qiang Zhang, Keyan Ding, Ming Qin, Xiang Zhuang, Xiaotong Li, Huajun Chen:",
        "title": "InstructProtein: Aligning Human and Protein Language via Knowledge Instruction",
        "status": "accept"
    },
    {
        "author": "Aparna Elangovan, Ling Liu, Lei Xu, Sravan Babu Bodapati, Dan Roth:",
        "title": "ConSiDERS-The-Human Evaluation Framework: Rethinking Human Evaluation for Generative Large Language Models",
        "status": "accept"
    },
    {
        "author": "Jingxuan Tu, Keer Xu, Liulu Yue, Bingyang Ye, Kyeongmin Rim, James Pustejovsky:",
        "title": "Linguistically Conditioned Semantic Textual Similarity",
        "status": "accept"
    },
    {
        "author": "Zheng Chu, Jingchang Chen, Qianglong Chen, Weijiang Yu, Tao He, Haotian Wang, Weihua Peng, Ming Liu, Bing Qin, Ting Liu:",
        "title": "Navigate through Enigmatic Labyrinth A Survey of Chain of Thought Reasoning: Advances, Frontiers and Future",
        "status": "accept"
    },
    {
        "author": "Zheng Chu, Jingchang Chen, Qianglong Chen, Weijiang Yu, Haotian Wang, Ming Liu, Bing Qin:",
        "title": "TimeBench: A Comprehensive Evaluation of Temporal Reasoning Abilities in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Zheng Chu, Jingchang Chen, Qianglong Chen, Haotian Wang, Kun Zhu, Xiyuan Du, Weijiang Yu, Ming Liu, Bing Qin:",
        "title": "BeamAggR: Beam Aggregation Reasoning over Multi-source Knowledge for Multi-hop Question Answering",
        "status": "accept"
    },
    {
        "author": "Siyu Yuan, Jiangjie Chen, Changzhi Sun, Jiaqing Liang, Yanghua Xiao, Deqing Yang:",
        "title": "ANALOGYKB: Unlocking Analogical Reasoning of Language Models with A Million-scale Knowledge Base",
        "status": "accept"
    },
    {
        "author": "Yujie Feng, Xu Chu, Yongxin Xu, Guangyuan Shi, Bo Liu, Xiao-Ming Wu:",
        "title": "TaSL: Continual Dialog State Tracking via Task Skill Localization and Consolidation",
        "status": "accept"
    },
    {
        "author": "Damai Dai, Chengqi Deng, Chenggang Zhao, R. X. Xu, Huazuo Gao, Deli Chen, Jiashi Li, Wangding Zeng, Xingkai Yu, Y. Wu, Zhenda Xie, Y. K. Li, Panpan Huang, Fuli Luo, Chong Ruan, Zhifang Sui, Wenfeng Liang:",
        "title": "DeepSeekMoE: Towards Ultimate Expert Specialization in Mixture-of-Experts Language Models",
        "status": "accept"
    },
    {
        "author": "Hongjin Qian, Zheng Liu, Kelong Mao, Yujia Zhou, Zhicheng Dou:",
        "title": "Grounding Language Model with Chunking-Free In-Context Retrieval",
        "status": "accept"
    },
    {
        "author": "Jiaxin Bai, Yicheng Wang, Tianshi Zheng, Yue Guo, Xin Liu, Yangqiu Song:",
        "title": "Advancing Abductive Reasoning in Knowledge Graphs through Complex Logical Hypothesis Generation",
        "status": "accept"
    },
    {
        "author": "Shizhe Diao, Pengcheng Wang, Yong Lin, Rui Pan, Xiang Liu, Tong Zhang:",
        "title": "Active Prompting with Chain-of-Thought for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Xiangyu Zhao, Bo Liu, Qijiong Liu, Guangyuan Shi, Xiao-Ming Wu:",
        "title": "EasyGen: Easing Multimodal Generation with BiDiffuser and LLMs",
        "status": "accept"
    },
    {
        "author": "Haochen Li, Xin Zhou, Zhiqi Shen:",
        "title": "Rewriting the Code: A Simple Method for Large Language Model Augmented Code Search",
        "status": "accept"
    },
    {
        "author": "Naomi Baes, Nick Haslam, Ekaterina Vylomova:",
        "title": "A Multidimensional Framework for Evaluating Lexical Semantic Change with Social Science Applications",
        "status": "accept"
    },
    {
        "author": "Jianheng Huang, Leyang Cui, Ante Wang, Chengyi Yang, Xinting Liao, Linfeng Song, Junfeng Yao, Jinsong Su:",
        "title": "Mitigating Catastrophic Forgetting in Large Language Models with Self-Synthesized Rehearsal",
        "status": "accept"
    },
    {
        "author": "Baizhou Huang, Shuai Lu, Xiaojun Wan, Nan Duan:",
        "title": "Enhancing Large Language Models in Coding Through Multi-Perspective Self-Consistency",
        "status": "accept"
    },
    {
        "author": "Weitao Li, Junkai Li, Weizhi Ma, Yang Liu:",
        "title": "Citation-Enhanced Generation for LLM-based Chatbots",
        "status": "accept"
    },
    {
        "author": "Haoyang Wen, Eduard H. Hovy, Alexander Hauptmann:",
        "title": "Transitive Consistency Constrained Learning for Entity-to-Entity Stance Detection",
        "status": "accept"
    },
    {
        "author": "Jiahao Li, Quan Wang, Licheng Zhang, Guoqing Jin, Zhendong Mao:",
        "title": "Feature-Adaptive and Data-Scalable In-Context Learning",
        "status": "accept"
    },
    {
        "author": "Yizhe Zhang, Jiarui Lu, Navdeep Jaitly:",
        "title": "Probing the Multi-turn Planning Capabilities of LLMs via 20 Question Games",
        "status": "accept"
    },
    {
        "author": "Shangqing Tu, Yuliang Sun, Yushi Bai, Jifan Yu, Lei Hou, Juanzi Li:",
        "title": "WaterBench: Towards Holistic Evaluation of Watermarks for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yida Zhao, Chao Lou, Kewei Tu:",
        "title": "Dependency Transformer Grammars: Integrating Dependency Structures into Transformer Language Models",
        "status": "accept"
    },
    {
        "author": "Zhengrui Ma, Qingkai Fang, Shaolei Zhang, Shoutao Guo, Yang Feng, Min Zhang:",
        "title": "A Non-autoregressive Generation Framework for End-to-End Simultaneous Speech-to-Any Translation",
        "status": "accept"
    },
    {
        "author": "Zhenhua Liu, Tong Zhu, Chuanyuan Tan, Bing Liu, Haonan Lu, Wenliang Chen:",
        "title": "Probing Language Models for Pre-training Data Detection",
        "status": "accept"
    },
    {
        "author": "Zhihan Zhang, Yixin Cao, Chenchen Ye, Yunshan Ma, Lizi Liao, Tat-Seng Chua:",
        "title": "Analyzing Temporal Complex Events with Large Language Models? A Benchmark towards Temporal, Long Context Understanding",
        "status": "accept"
    },
    {
        "author": "Senyu Han, Lu Chen, Li-Min Lin, Zhengshan Xu, Kai Yu:",
        "title": "IBSEN: Director-Actor Agent Collaboration for Controllable and Interactive Drama Script Generation",
        "status": "accept"
    },
    {
        "author": "Jiangxing Wang, Jiachen Li, Xiao Han, Deheng Ye, Zongqing Lu:",
        "title": "Language Model Adaption for Reinforcement Learning with Natural Language Action Space",
        "status": "accept"
    },
    {
        "author": "Hiromasa Sakurai, Yusuke Miyao:",
        "title": "Evaluating Intention Detection Capability of Large Language Models in Persuasive Dialogues",
        "status": "accept"
    },
    {
        "author": "Huiqiang Jiang, Qianhui Wu, Xufang Luo, Dongsheng Li, Chin-Yew Lin, Yuqing Yang, Lili Qiu:",
        "title": "LongLLMLingua: Accelerating and Enhancing LLMs in Long Context Scenarios via Prompt Compression",
        "status": "accept"
    },
    {
        "author": "Chuhao Jin, Kening Ren, Lingzhen Kong, Xiting Wang, Ruihua Song, Huan Chen:",
        "title": "Persuading across Diverse Domains: a Dataset and Persuasion Large Language Model",
        "status": "accept"
    },
    {
        "author": "Mengxi Xiao, Qianqian Xie, Ziyan Kuang, Zhicheng Liu, Kailai Yang, Min Peng, Weiguang Han, Jimin Huang:",
        "title": "HealMe: Harnessing Cognitive Reframing in Large Language Models for Psychotherapy",
        "status": "accept"
    },
    {
        "author": "Zirun Guo, Tao Jin, Zhou Zhao:",
        "title": "Multimodal Prompt Learning with Missing Modalities for Sentiment Analysis and Emotion Recognition",
        "status": "accept"
    },
    {
        "author": "Bi-Cheng Yan, Jiun-Ting Li, Yi-Cheng Wang, Hsin-Wei Wang, Tien-Hong Lo, Yung-Chang Hsu, Wei-Cheng Chao, Berlin Chen:",
        "title": "An Effective Pronunciation Assessment Approach Leveraging Hierarchical Transformers and Pre-training Strategies",
        "status": "accept"
    },
    {
        "author": "Wei Li, Houfeng Wang:",
        "title": "Detection-Correction Structure via General Language Model for Grammatical Error Correction",
        "status": "accept"
    },
    {
        "author": "Yongxin Zhu, Dan Su, Liqiang He, Linli Xu, Dong Yu:",
        "title": "Generative Pre-trained Speech Language Model with Efficient Hierarchical Transformer",
        "status": "accept"
    },
    {
        "author": "Lichen Zhang, Shuai Lu, Nan Duan:",
        "title": "Selene: Pioneering Automated Proof in Software Verification",
        "status": "accept"
    },
    {
        "author": "Junlong Li, Fan Zhou, Shichao Sun, Yikai Zhang, Hai Zhao, Pengfei Liu:",
        "title": "Dissecting Human and LLM Preferences",
        "status": "accept"
    },
    {
        "author": "Tao Sun, Linzheng Chai, Jian Yang, Yuwei Yin, Hongcheng Guo, Jiaheng Liu, Bing Wang, Liqun Yang, Zhoujun Li:",
        "title": "UniCoder: Scaling Code Large Language Model via Universal Code",
        "status": "accept"
    },
    {
        "author": "Xianming Li, Jing Li:",
        "title": "AoE: Angle-optimized Embeddings for Semantic Textual Similarity",
        "status": "accept"
    },
    {
        "author": "Xintao Wang, Yunze Xiao, Jen-tse Huang, Siyu Yuan, Rui Xu, Haoran Guo, Quan Tu, Yaying Fei, Ziang Leng, Wei Wang, Jiangjie Chen, Cheng Li, Yanghua Xiao:",
        "title": "InCharacter: Evaluating Personality Fidelity in Role-Playing Agents through Psychological Interviews",
        "status": "accept"
    },
    {
        "author": "Shengchao Liu, Xiaoming Liu, Yichen Wang, Zehua Cheng, Chengzhengxu Li, Zhaohan Zhang, Yu Lan, Chao Shen:",
        "title": "Does DetectGPT Fully Utilize Perturbation? Bridging Selective Perturbation to Fine-tuned Contrastive Learning Detector would be Better",
        "status": "accept"
    },
    {
        "author": "Jingwei Ni, Minjing Shi, Dominik Stammbach, Mrinmaya Sachan, Elliott Ash, Markus Leippold:",
        "title": "AFaCTA: Assisting the Annotation of Factual Claim Detection with Reliable LLM Annotators",
        "status": "accept"
    },
    {
        "author": "Tobias Schimanski, Jingwei Ni, Mathias Kraus, Elliott Ash, Markus Leippold:",
        "title": "Towards Faithful and Robust LLM Specialists for Evidence-Based Question-Answering",
        "status": "accept"
    },
    {
        "author": "Shihan Dou, Enyu Zhou, Yan Liu, Songyang Gao, Wei Shen, Limao Xiong, Yuhao Zhou, Xiao Wang, Zhiheng Xi, Xiaoran Fan, Shiliang Pu, Jiang Zhu, Rui Zheng, Tao Gui, Qi Zhang, Xuanjing Huang:",
        "title": "LoRAMoE: Alleviating World Knowledge Forgetting in Large Language Models via MoE-Style Plugin",
        "status": "accept"
    },
    {
        "author": "Xiaoying Zhang, Baolin Peng, Ye Tian, Jingyan Zhou, Lifeng Jin, Linfeng Song, Haitao Mi, Helen Meng:",
        "title": "Self-Alignment for Factuality: Mitigating Hallucinations in LLMs via Self-Evaluation",
        "status": "accept"
    },
    {
        "author": "Zheng Wang, Shu Xian Teo, Jieer Ouyang, Yongjun Xu, Wei Shi:",
        "title": "M-RAG: Reinforcing Large Language Model Performance through Retrieval-Augmented Generation with Multiple Partitions",
        "status": "accept"
    },
    {
        "author": "Qian Yang, Jin Xu, Wenrui Liu, Yunfei Chu, Ziyue Jiang, Xiaohuan Zhou, Yichong Leng, Yuanjun Lv, Zhou Zhao, Chang Zhou, Jingren Zhou:",
        "title": "AIR-Bench: Benchmarking Large Audio-Language Models via Generative Comprehension",
        "status": "accept"
    },
    {
        "author": "Tom Kocmi, Vilém Zouhar, Christian Federmann, Matt Post:",
        "title": "Navigating the Metrics Maze: Reconciling Score Magnitudes and Accuracies",
        "status": "accept"
    },
    {
        "author": "Yuanyi Ren, Haoran Ye, Hanjun Fang, Xin Zhang, Guojie Song:",
        "title": "ValueBench: Towards Comprehensively Evaluating Value Orientations and Understanding of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Ling Hu, Yuemei Xu:",
        "title": "DM-BLI: Dynamic Multiple Subspaces Alignment for Unsupervised Bilingual Lexicon Induction",
        "status": "accept"
    },
    {
        "author": "Jesus Solano, Mardhiyah Sanni, Oana-Maria Camburu, Pasquale Minervini:",
        "title": "SparseFit: Few-shot Prompting with Sparse Fine-tuning for Jointly Generating Predictions and Natural Language Explanations",
        "status": "accept"
    },
    {
        "author": "Wen Wu, Bo Li, Chao Zhang, Chung-Cheng Chiu, Qiujia Li, Junwen Bai, Tara N. Sainath, Philip C. Woodland:",
        "title": "Handling Ambiguity in Emotion: From Out-of-Domain Detection to Distribution Estimation",
        "status": "accept"
    },
    {
        "author": "Jinyuan Fang, Zaiqiao Meng, Craig MacDonald:",
        "title": "REANO: Optimising Retrieval-Augmented Reader Models through Knowledge Graph Generation",
        "status": "accept"
    },
    {
        "author": "Yingji Zhang, Danilo Carvalho, André Freitas:",
        "title": "Learning Disentangled Semantic Spaces of Explanations via Invertible Neural Networks",
        "status": "accept"
    },
    {
        "author": "Yan Ma, Yu Qiao, Pengfei Liu:",
        "title": "MoPS: Modular Story Premise Synthesis for Open-Ended Automatic Story Generation",
        "status": "accept"
    },
    {
        "author": "Junfan Chen, Richong Zhang, Junchi Chen, Chunming Hu:",
        "title": "Open-Set Semi-Supervised Text Classification via Adversarial Disagreement Maximization",
        "status": "accept"
    },
    {
        "author": "Junjie Ye, Sixian Li, Guanyu Li, Caishuang Huang, Songyang Gao, Yilong Wu, Qi Zhang, Tao Gui, Xuanjing Huang:",
        "title": "ToolSword: Unveiling Safety Issues of Large Language Models in Tool Learning Across Three Stages",
        "status": "accept"
    },
    {
        "author": "Mohammad Javad Hosseini, Andrey Petrov, Alex Fabrikant, Annie Louis:",
        "title": "A synthetic data approach for domain generalization of NLI models",
        "status": "accept"
    },
    {
        "author": "Ting Wu, Jingyi Liu, Rui Zheng, Tao Gui, Qi Zhang, Xuanjing Huang:",
        "title": "Enhancing Contrastive Learning with Noise-Guided Attack: Towards Continual Relation Extraction in the Wild",
        "status": "accept"
    },
    {
        "author": "Jiaqi Zhao, Miao Zhang, Chao Zeng, Ming Wang, Xuebo Liu, Liqiang Nie:",
        "title": "LRQuant: Learnable and Robust Post-Training Quantization for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Leon Weber-Genzel, Siyao Peng, Marie-Catherine de Marneffe, Barbara Plank:",
        "title": "VariErr NLI: Separating Annotation Error from Human Label Variation",
        "status": "accept"
    },
    {
        "author": "Xunjian Yin, Xu Zhang, Jie Ruan, Xiaojun Wan:",
        "title": "Benchmarking Knowledge Boundary for Large Language Models: A Different Perspective on Model Evaluation",
        "status": "accept"
    },
    {
        "author": "Soyoung Yoon, Eunbi Choi, Jiyeon Kim, Hyeongu Yun, Yireun Kim, Seung-won Hwang:",
        "title": "ListT5: Listwise Reranking with Fusion-in-Decoder Improves Zero-shot Retrieval",
        "status": "accept"
    },
    {
        "author": "Guizhen Chen, Liying Cheng, Anh Tuan Luu, Lidong Bing:",
        "title": "Exploring the Potential of Large Language Models in Computational Argumentation",
        "status": "accept"
    },
    {
        "author": "Viktor Moskvoretskii, Ekaterina Neminova, Alina Lobanova, Alexander Panchenko, Irina Nikishina:",
        "title": "TaxoLLaMA: WordNet-based Model for Solving Multiple Lexical Semantic Tasks",
        "status": "accept"
    },
    {
        "author": "Weiqi Wang, Tianqing Fang, Chunyang Li, Haochen Shi, Wenxuan Ding, Baixuan Xu, Zhaowei Wang, Jiaxin Bai, Xin Liu, Cheng Jiayang, Chunkit Chan, Yangqiu Song:",
        "title": "CANDLE: Iterative Conceptualization and Instantiation Distillation from Large Language Models for Commonsense Reasoning",
        "status": "accept"
    },
    {
        "author": "Jitai Hao, Weiwei Sun, Xin Xin, Qi Meng, Zhumin Chen, Pengjie Ren, Zhaochun Ren:",
        "title": "MEFT: Memory-Efficient Fine-Tuning through Sparse Adapter",
        "status": "accept"
    },
    {
        "author": "Arnav Chavan, Nahush Lele, Deepak K. Gupta:",
        "title": "Surgical Feature-Space Decomposition of LLMs: Why, When and How? 2389-240",
        "status": "accept"
    },
    {
        "author": "Zhangyue Yin, Qiushi Sun, Qipeng Guo, Zhiyuan Zeng, Xiaonan Li, Junqi Dai, Qinyuan Cheng, Xuanjing Huang, Xipeng Qiu:",
        "title": "Reasoning in Flux: Enhancing Large Language Models Reasoning through Uncertainty-aware Adaptive Guidance",
        "status": "accept"
    },
    {
        "author": "Junnan Dong, Qinggang Zhang, Huachi Zhou, Daochen Zha, Pai Zheng, Xiao Huang:",
        "title": "Modality-Aware Integration with Large Language Models for Knowledge-Based Visual Question Answering",
        "status": "accept"
    },
    {
        "author": "Peiyu Liu, Ze-Feng Gao, Xin Zhao, Yipeng Ma, Tao Wang, Ji-Rong Wen:",
        "title": "Unlocking Data-free Low-bit Quantization with Matrix Decomposition for KV Cache Compression",
        "status": "accept"
    },
    {
        "author": "Seoyeon Kim, Kwangwook Seo, Hyungjoo Chae, Jinyoung Yeo, Dongha Lee:",
        "title": "VerifiNER: Verification-augmented NER via Knowledge-grounded Reasoning with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yanyang Li, Shuo Liang, Michael R. Lyu, Liwei Wang:",
        "title": "Making Long-Context Language Models Better Multi-Hop Reasoners",
        "status": "accept"
    },
    {
        "author": "Yihong Liu, Chunlan Ma, Haotian Ye, Hinrich Schütze:",
        "title": "TransliCo: A Contrastive Learning Framework to Address the Script Barrier in Multilingual Pretrained Language Models",
        "status": "accept"
    },
    {
        "author": "Vyas Raina, Samson Tan, Volkan Cevher, Aditya Rawal, Sheng Zha, George Karypis:",
        "title": "Extreme Miscalibration and the Illusion of Adversarial Robustness",
        "status": "accept"
    },
    {
        "author": "Yongsen Zheng, Ruilin Xu, Ziliang Chen, Guohua Wang, Mingjie Qian, Jinghui Qin, Liang Lin:",
        "title": "HyCoRec: Hypergraph-Enhanced Multi-Preference Learning for Alleviating Matthew Effect in Conversational Recommendation",
        "status": "accept"
    },
    {
        "author": "Mobashir Sadat, Cornelia Caragea:",
        "title": "Co-training for Low Resource Scientific Natural Language Inference",
        "status": "accept"
    },
    {
        "author": "Jiongxiao Wang, Junlin Wu, Muhao Chen, Yevgeniy Vorobeychik, Chaowei Xiao:",
        "title": "RLHFPoison: Reward Poisoning Attack for Reinforcement Learning with Human Feedback in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Kai Nylund, Suchin Gururangan, Noah A. Smith:",
        "title": "Time is Encoded in the Weights of Finetuned Language Models",
        "status": "accept"
    },
    {
        "author": "Howard Yen, Tianyu Gao, Danqi Chen:",
        "title": "Long-Context Language Modeling with Parallel Context Encoding",
        "status": "accept"
    },
    {
        "author": "Yao Yao, Zuchao Li, Hai Zhao:",
        "title": "SirLLM: Streaming Infinite Retentive LLM",
        "status": "accept"
    },
    {
        "author": "Tao Feng, Lizhen Qu, Zhuang Li, Haolan Zhan, Yuncheng Hua, Gholamreza Haffari:",
        "title": "IMO: Greedy Layer-Wise Sparse Representation Learning for Out-of-Distribution Text Classification with Pre-trained Models",
        "status": "accept"
    },
    {
        "author": "Xiang Hu, Pengyu Ji, Qingyang Zhu, Wei Wu, Kewei Tu:",
        "title": "Generative Pretrained Structured Transformers: Unsupervised Syntactic Language Models at Scale",
        "status": "accept"
    },
    {
        "author": "Ziyin Zhang, Yikang Liu, Weifang Huang, Junyu Mao, Rui Wang, Hai Hu:",
        "title": "MELA: Multilingual Evaluation of Linguistic Acceptability",
        "status": "accept"
    },
    {
        "author": "Shilin Zhou, Zhenghua Li, Yu Hong, Min Zhang, Zhefeng Wang, Baoxing Huai:",
        "title": "CopyNE: Better Contextual ASR by Copying Named Entities",
        "status": "accept"
    },
    {
        "author": "Peter Baile Chen, Yi Zhang, Dan Roth:",
        "title": "Is Table Retrieval a Solved Problem? Exploring Join-Aware Multi-Table Retrieval",
        "status": "accept"
    },
    {
        "author": "Haonan Chen, Zhicheng Dou, Kelong Mao, Jiongnan Liu, Ziliang Zhao:",
        "title": "Generalizing Conversational Dense Retrieval via LLM-Cognition Data Augmentation",
        "status": "accept"
    },
    {
        "author": "Wangtao Sun, Haotian Xu, Xuanqing Yu, Pei Chen, Shizhu He, Jun Zhao, Kang Liu:",
        "title": "ItD: Large Language Models Can Teach Themselves Induction through Deduction",
        "status": "accept"
    },
    {
        "author": "Zimu Lu, Aojun Zhou, Houxing Ren, Ke Wang, Weikang Shi, Junting Pan, Mingjie Zhan, Hongsheng Li:",
        "title": "MathGenie: Generating Synthetic Data with Question Back-translation for Enhancing Mathematical Reasoning of LLMs",
        "status": "accept"
    },
    {
        "author": "Heng-Da Xu, Xian-Ling Mao, Puhai Yang, Fanshu Sun, Heyan Huang:",
        "title": "Rethinking Task-Oriented Dialogue Systems: From Complex Modularity to Zero-Shot Autonomous Agent",
        "status": "accept"
    },
    {
        "author": "Mathieu Ravaut, Aixin Sun, Nancy F. Chen, Shafiq Joty:",
        "title": "On Context Utilization in Summarization with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yutao Zhu, Peitian Zhang, Chenghao Zhang, Yifei Chen, Binyu Xie, Zheng Liu, Ji-Rong Wen, Zhicheng Dou:",
        "title": "INTERS: Unlocking the Power of Large Language Models in Search with Instruction Tuning",
        "status": "accept"
    },
    {
        "author": "Xiaoling Zhou, Wei Ye, Yidong Wang, Chaoya Jiang, Zhemg Lee, Rui Xie, Shikun Zhang:",
        "title": "Enhancing In-Context Learning via Implicit Demonstration Augmentation",
        "status": "accept"
    },
    {
        "author": "Sheng Wang, Boyang Xue, Jiacheng Ye, Jiyue Jiang, Liheng Chen, Lingpeng Kong, Chuan Wu:",
        "title": "PRoLoRA: Partial Rotation Empowers More Parameter-Efficient LoRA",
        "status": "accept"
    },
    {
        "author": "Zefan Cai, Po-Nien Kung, Ashima Suvarna, Mingyu Derek Ma, Hritik Bansal, Baobao Chang, P. Jeffrey Brantingham, Wei Wang, Nanyun Peng:",
        "title": "Improving Event Definition Following For Zero-Shot Event Detection",
        "status": "accept"
    },
    {
        "author": "Xiao Wei, Qi Xu, Hang Yu, Qian Liu, Erik Cambria:",
        "title": "Through the MUD: A Multi-Defendant Charge Prediction Benchmark with Linked Crime Elements",
        "status": "accept"
    },
    {
        "author": "Yiruo Cheng, Kelong Mao, Zhicheng Dou:",
        "title": "Interpreting Conversational Dense Retrieval by Rewriting-Enhanced Inversion of Session Embedding",
        "status": "accept"
    },
    {
        "author": "Yichen Wang, Shangbin Feng, Abe Bohan Hou, Xiao Pu, Chao Shen, Xiaoming Liu, Yulia Tsvetkov, Tianxing He:",
        "title": "Stumbling Blocks: Stress Testing the Robustness of Machine-Generated Text Detectors Under Attacks",
        "status": "accept"
    },
    {
        "author": "Chengyu Huang, Zeqiu Wu, Yushi Hu, Wenya Wang:",
        "title": "Training Language Models to Generate Text with Citations via Fine-grained Rewards",
        "status": "accept"
    },
    {
        "author": "Qiwei Li, Zuchao Li, Ping Wang, Haojun Ai, Hai Zhao:",
        "title": "Hypergraph based Understanding for Document Semantic Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Qintong Li, Leyang Cui, Xueliang Zhao, Lingpeng Kong, Wei Bi:",
        "title": "GSM-Plus: A Comprehensive Benchmark for Evaluating the Robustness of LLMs as Mathematical Problem Solvers",
        "status": "accept"
    },
    {
        "author": "Qingkai Min, Qipeng Guo, Xiangkun Hu, Songfang Huang, Zheng Zhang, Yue Zhang:",
        "title": "Synergetic Event Understanding: A Collaborative Approach to Cross-Document Event Coreference Resolution with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Shuofei Qiao, Ningyu Zhang, Runnan Fang, Yujie Luo, Wangchunshu Zhou, Yuchen Eleanor Jiang, Chengfei Lv, Huajun Chen:",
        "title": "AutoAct: Automatic Agent Learning from Scratch for QA via Self-Planning",
        "status": "accept"
    },
    {
        "author": "T. Y. S. S. Santosh, Tuan-Quang Vuong, Matthias Grabmair:",
        "title": "ChronosLex: Time-aware Incremental Training for Temporal Generalization of Legal Classification Tasks",
        "status": "accept"
    },
    {
        "author": "Zeyu Gao, Hao Wang, Yuanda Wang, Chao Zhang:",
        "title": "Virtual Compiler Is All You Need For Assembly Code Search",
        "status": "accept"
    },
    {
        "author": "Pengjie Ren, Chengshun Shi, Shiguang Wu, Mengqi Zhang, Zhaochun Ren, Maarten de Rijke, Zhumin Chen, Jiahuan Pei:",
        "title": "MELoRA: Mini-Ensemble Low-Rank Adapters for Parameter-Efficient Fine-Tuning",
        "status": "accept"
    },
    {
        "author": "Yongqi Tong, Dawei Li, Sizhe Wang, Yujia Wang, Fei Teng, Jingbo Shang:",
        "title": "Can LLMs Learn from Previous Mistakes? Investigating LLMs' Errors to Boost for Reasoning",
        "status": "accept"
    },
    {
        "author": "Zhou Yang, Zhaochun Ren, Yufeng Wang, Haizhou Sun, Chao Chen, Xiaofei Zhu, Xiangwen Liao:",
        "title": "An Iterative Associative Memory Model for Empathetic Response Generation",
        "status": "accept"
    },
    {
        "author": "Mengru Wang, Ningyu Zhang, Ziwen Xu, Zekun Xi, Shumin Deng, Yunzhi Yao, Qishen Zhang, Linyi Yang, Jindong Wang, Huajun Chen:",
        "title": "Detoxifying Large Language Models via Knowledge Editing",
        "status": "accept"
    },
    {
        "author": "Yushi Bai, Xin Lv, Jiajie Zhang, Hongchang Lyu, Jiankai Tang, Zhidian Huang, Zhengxiao Du, Xiao Liu, Aohan Zeng, Lei Hou, Yuxiao Dong, Jie Tang, Juanzi Li:",
        "title": "LongBench: A Bilingual, Multitask Benchmark for Long Context Understanding",
        "status": "accept"
    },
    {
        "author": "Yuyan Chen, Songzhou Yan, Panjun Liu, Yanghua Xiao:",
        "title": "Dr",
        "status": "accept"
    },
    {
        "author": "Trinh Pham, Khoi Le, Anh Tuan Luu:",
        "title": "UniBridge: A Unified Approach to Cross-Lingual Transfer Learning for Low-Resource Languages",
        "status": "accept"
    },
    {
        "author": "Junjie Zhou, Zheng Liu, Shitao Xiao, Bo Zhao, Yongping Xiong:",
        "title": "VISTA: Visualized Text Embedding For Universal Multi-Modal Retrieval",
        "status": "accept"
    },
    {
        "author": "Jiale Cheng, Xiao Liu, Kehan Zheng, Pei Ke, Hongning Wang, Yuxiao Dong, Jie Tang, Minlie Huang:",
        "title": "Black-Box Prompt Optimization: Aligning Large Language Models without Model Training",
        "status": "accept"
    },
    {
        "author": "Chanjun Park, Hyeonwoo Kim, Dahyun Kim, Seonghwan Cho, Sanghoon Kim, Sukyung Lee, Yungi Kim, Hwalsuk Lee:",
        "title": "Open Ko-LLM Leaderboard: Evaluating Large Language Models in Korean with Ko-H5 Benchmark",
        "status": "accept"
    },
    {
        "author": "Xiang Chen, Chenxi Wang, Yida Xue, Ningyu Zhang, Xiaoyan Yang, Qiang Li, Yue Shen, Lei Liang, Jinjie Gu, Huajun Chen:",
        "title": "Unified Hallucination Detection for Multimodal Large Language Models",
        "status": "accept"
    },
    {
        "author": "Houxing Ren, Mingjie Zhan, Zhongyuan Wu, Hongsheng Li:",
        "title": "Empowering Character-level Text Infilling by Eliminating Sub-Tokens",
        "status": "accept"
    },
    {
        "author": "Kun Luo, Zheng Liu, Shitao Xiao, Tong Zhou, Yubo Chen, Jun Zhao, Kang Liu:",
        "title": "Landmark Embedding: A Chunking-Free Embedding Method For Retrieval Augmented Long-Context Large Language Models",
        "status": "accept"
    },
    {
        "author": "Dayoon Ko, Jinyoung Kim, Hahyeon Choi, Gunhee Kim:",
        "title": "GrowOVER: How Can LLMs Adapt to Growing Real-World Knowledge? 3282-330",
        "status": "accept"
    },
    {
        "author": "Aviv Slobodkin, Eran Hirsch, Arie Cattan, Tal Schuster, Ido Dagan:",
        "title": "Attribute First, then Generate: Locally-attributable Grounded Text Generation",
        "status": "accept"
    },
    {
        "author": "Aoxiong Yin, Haoyuan Li, Kai Shen, Siliang Tang, Yueting Zhuang:",
        "title": "T2S-GPT: Dynamic Vector Quantization for Autoregressive Sign Language Production from Text",
        "status": "accept"
    },
    {
        "author": "Zhen Bi, Ningyu Zhang, Yida Xue, Yixin Ou, Daxiong Ji, Guozhou Zheng, Huajun Chen:",
        "title": "OceanGPT: A Large Language Model for Ocean Science Tasks",
        "status": "accept"
    },
    {
        "author": "Tongyao Zhu, Qian Liu, Liang Pang, Zhengbao Jiang, Min-Yen Kan, Min Lin:",
        "title": "Beyond Memorization: The Challenge of Random Memory Access in Language Models",
        "status": "accept"
    },
    {
        "author": "Soonwoo Kwon, Sojung Kim, Minju Park, Seunghyun Lee, Kyuseok Kim:",
        "title": "BIPED: Pedagogically Informed Tutoring System for ESL Education",
        "status": "accept"
    },
    {
        "author": "Jianhao Chen, Haoyuan Ouyang, Junyang Ren, Wentao Ding, Wei Hu, Yuzhong Qu:",
        "title": "Timeline-based Sentence Decomposition with In Context Learning for Temporal Fact Extraction",
        "status": "accept"
    },
    {
        "author": "Will Aitken, Mohamed Abdalla, Karen Rudie, Catherine Stinson:",
        "title": "Collaboration or Corporate Capture? Quantifying NLP's Reliance on Industry Artifacts and Contributions",
        "status": "accept"
    },
    {
        "author": "Siddhartha Datta, Alexander Ku, Deepak Ramachandran, Peter Anderson:",
        "title": "Prompt Expansion for Adaptive Text-to-Image Generation",
        "status": "accept"
    },
    {
        "author": "Yani Huang, Xuefeng Zhang, Richong Zhang, Junfan Chen, Jaein Kim:",
        "title": "Progressively Modality Freezing for Multi-Modal Entity Alignment",
        "status": "accept"
    },
    {
        "author": "Chaofan Li, Zheng Liu, Shitao Xiao, Yingxia Shao, Defu Lian:",
        "title": "Llama2Vec: Unsupervised Adaptation of Large Language Models for Dense Retrieval",
        "status": "accept"
    },
    {
        "author": "Xuan-Phi Nguyen, Mahani Aljunied, Shafiq Joty, Lidong Bing:",
        "title": "Democratizing LLMs for Low-Resource Languages by Leveraging their English Dominant Abilities with Linguistically-Diverse Prompts",
        "status": "accept"
    },
    {
        "author": "Xiaoyu Tong, Rochelle Choenni, Martha Lewis, Ekaterina Shutova:",
        "title": "Metaphor Understanding Challenge Dataset for LLMs",
        "status": "accept"
    },
    {
        "author": "Peitian Zhang, Zheng Liu, Shitao Xiao, Zhicheng Dou, Jian-Yun Nie:",
        "title": "A Multi-Task Embedder For Retrieval Augmented LLMs",
        "status": "accept"
    },
    {
        "author": "Bruce W. Lee, Jaehyuk Lim:",
        "title": "Language Models Don't Learn the Physical Manifestation of Language",
        "status": "accept"
    },
    {
        "author": "Shangbin Feng, Herun Wan, Ningnan Wang, Zhaoxuan Tan, Minnan Luo, Yulia Tsvetkov:",
        "title": "What Does the Bot Say? Opportunities and Risks of Large Language Models in Social Media Bot Detection",
        "status": "accept"
    },
    {
        "author": "Wenqi Zhang, Yongliang Shen, Linjuan Wu, Qiuying Peng, Jun Wang, Yueting Zhuang, Weiming Lu:",
        "title": "Self-Contrast: Better Reflection Through Inconsistent Solving Perspectives",
        "status": "accept"
    },
    {
        "author": "Kaitlyn Zhou, Jena D. Hwang, Xiang Ren, Maarten Sap:",
        "title": "Relying on the Unreliable: The Impact of Language Models' Reluctance to Express Uncertainty",
        "status": "accept"
    },
    {
        "author": "Xiaochen Wang, Junyu Luo, Jiaqi Wang, Yuan Zhong, Xiaokun Zhang, Yaqing Wang, Parminder Bhatia, Cao Xiao, Fenglong Ma:",
        "title": "Unity in Diversity: Collaborative Pre-training Across Multimodal Medical Sources",
        "status": "accept"
    },
    {
        "author": "Sara Papi, Marco Gaido, Andrea Pilzer, Matteo Negri:",
        "title": "When Good and Reproducible Results are a Giant with Feet of Clay: The Importance of Software Quality in NLP",
        "status": "accept"
    },
    {
        "author": "Marco Gaido, Sara Papi, Matteo Negri, Mauro Cettolo, Luisa Bentivogli:",
        "title": "SBAAM! Eliminating Transcript Dependency in Automatic Subtitling",
        "status": "accept"
    },
    {
        "author": "Sara Papi, Marco Gaido, Matteo Negri, Luisa Bentivogli:",
        "title": "StreamAtt: Direct Streaming Speech-to-Text Translation with Attention-based Audio History Selection",
        "status": "accept"
    },
    {
        "author": "Lingxi Zhang, Yue Yu, Kuan Wang, Chao Zhang:",
        "title": "ARL2: Aligning Retrievers with Black-box Large Language Models via Self-guided Adaptive Relevance Labeling",
        "status": "accept"
    },
    {
        "author": "Jihwan Bang, Juntae Lee, Kyuhong Shim, Seunghan Yang, Simyung Chang:",
        "title": "Crayon: Customized On-Device LLM via Instant Adapter Blending and Edge-Server Hybrid Inference",
        "status": "accept"
    },
    {
        "author": "Yebin Lee, Imseong Park, Myungjoo Kang:",
        "title": "FLEUR: An Explainable Reference-Free Evaluation Metric for Image Captioning Using a Large Multimodal Model",
        "status": "accept"
    },
    {
        "author": "Yuxin Wang, Ivory Yang, Saeed Hassanpour, Soroush Vosoughi:",
        "title": "MentalManip: A Dataset For Fine-grained Analysis of Mental Manipulation in Conversations",
        "status": "accept"
    },
    {
        "author": "Zhenlong Dai, Chang Yao, WenKang Han, Yuanying Yuanying, Zhipeng Gao, Jingyuan Chen:",
        "title": "MPCoder: Multi-user Personalized Code Generator with Explicit and Implicit Style Representation Learning",
        "status": "accept"
    },
    {
        "author": "Ajay Patel, Colin Raffel, Chris Callison-Burch:",
        "title": "DataDreamer: A Tool for Synthetic Data Generation and Reproducible LLM Workflows",
        "status": "accept"
    },
    {
        "author": "Chenze Shao, Fandong Meng, Jiali Zeng, Jie Zhou:",
        "title": "Understanding and Addressing the Under-Translation Problem from the Perspective of Decoding Objective",
        "status": "accept"
    },
    {
        "author": "Cheng Liu, Wei Xiang, Bang Wang:",
        "title": "Identifying while Learning for Document Event Causality Identification",
        "status": "accept"
    },
    {
        "author": "Chaoqun He, Renjie Luo, Yuzhuo Bai, Shengding Hu, Zhen Leng Thai, Junhao Shen, Jinyi Hu, Xu Han, Yujie Huang, Yuxiang Zhang, Jie Liu, Lei Qi, Zhiyuan Liu, Maosong Sun:",
        "title": "OlympiadBench: A Challenging Benchmark for Promoting AGI with Olympiad-Level Bilingual Multimodal Scientific Problems",
        "status": "accept"
    },
    {
        "author": "Wei Xue, Yongliang Shen, Wenqi Ren, Jietian Guo, Shiliang Pu, Weiming Lu:",
        "title": "Insert or Attach: Taxonomy Completion via Box Embedding",
        "status": "accept"
    },
    {
        "author": "Hyunji Lee, Doyoung Kim, Jihoon Jun, Se June Joo, Joel Jang, Kyoung-Woon On, Minjoon Seo:",
        "title": "Semiparametric Token-Sequence Co-Supervision",
        "status": "accept"
    },
    {
        "author": "Weidong Guo, Jiuding Yang, Kaitong Yang, Xiangyang Li, Zhuwei Rao, Yu Xu, Di Niu:",
        "title": "Instruction Fusion: Advancing Prompt Evolution through Hybridization",
        "status": "accept"
    },
    {
        "author": "Yikai Zhang, Siyu Yuan, Caiyu Hu, Kyle Richardson, Yanghua Xiao, Jiangjie Chen:",
        "title": "TimeArena: Shaping Efficient Multitasking Language Agents in a Time-Aware Simulation",
        "status": "accept"
    },
    {
        "author": "Shenglai Zeng, Yaxin Li, Jie Ren, Yiding Liu, Han Xu, Pengfei He, Yue Xing, Shuaiqiang Wang, Jiliang Tang, Dawei Yin:",
        "title": "Exploring Memorization in Fine-tuned Language Models",
        "status": "accept"
    },
    {
        "author": "Shun Zhang, Chaoran Yan, Jian Yang, Jiaheng Liu, Ying Mo, Jiaqi Bai, Tongliang Li, Zhoujun Li:",
        "title": "Towards Real-world Scenario: Imbalanced New Intent Discovery",
        "status": "accept"
    },
    {
        "author": "Yuxia Wang, Jonibek Mansurov, Petar Ivanov, Jinyan Su, Artem Shelmanov, Akim Tsvigun, Osama Mohammed Afzal, Tarek Mahmoud, Giovanni Puccetti, Thomas Arnold, Alham Fikri Aji, Nizar Habash, Iryna Gurevych, Preslav Nakov:",
        "title": "M4GT-Bench: Evaluation Benchmark for Black-Box Machine-Generated Text Detection",
        "status": "accept"
    },
    {
        "author": "Jian Wang, Chak Tou Leong, Jiashuo Wang, Dongding Lin, Wenjie Li, Xiaoyong Wei:",
        "title": "Instruct Once, Chat Consistently in Multiple Rounds: An Efficient Tuning Framework for Dialogue",
        "status": "accept"
    },
    {
        "author": "Nan He, Weichen Xiong, Hanwen Liu, Yi Liao, Lei Ding, Kai Zhang, Guohua Tang, Xiao Han, Yang Wei:",
        "title": "SoftDedup: an Efficient Data Reweighting Method for Speeding Up Language Model Pre-training",
        "status": "accept"
    },
    {
        "author": "Ning Bian, Xianpei Han, Hongyu Lin, Yaojie Lu, Ben He, Le Sun:",
        "title": "Rule or Story, Which is a Better Commonsense Expression for Talking with Large Language Models? 4023-404",
        "status": "accept"
    },
    {
        "author": "Zeqi Tan, Yongliang Shen, Xiaoxia Cheng, Chang Zong, Wenqi Zhang, Jian Shao, Weiming Lu, Yueting Zhuang:",
        "title": "Learning Global Controller in Latent Space for Parameter-Efficient Fine-Tuning",
        "status": "accept"
    },
    {
        "author": "Yixin Chen, Shuai Zhang, Boran Han, Tong He, Bo Li:",
        "title": "CaMML: Context-Aware Multimodal Learner for Large Models",
        "status": "accept"
    },
    {
        "author": "Xiaozhi Wang, Hao Peng, Yong Guan, Kaisheng Zeng, Jianhui Chen, Lei Hou, Xu Han, Yankai Lin, Zhiyuan Liu, Ruobing Xie, Jie Zhou, Juanzi Li:",
        "title": "MAVEN-ARG: Completing the Puzzle of All-in-One Event Understanding Dataset with Event Argument Annotation",
        "status": "accept"
    },
    {
        "author": "Lizhou Fan, Wenyue Hua, Lingyao Li, Haoyang Ling, Yongfeng Zhang:",
        "title": "NPHardEval: Dynamic Benchmark on Reasoning Ability of Large Language Models via Complexity Classes",
        "status": "accept"
    },
    {
        "author": "Zhiwei He, Binglin Zhou, Hongkun Hao, Aiwei Liu, Xing Wang, Zhaopeng Tu, Zhuosheng Zhang, Rui Wang:",
        "title": "Can Watermarks Survive Translation? On the Cross-lingual Consistency of Text Watermark for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Alicja Chaszczewicz, Raj Sanjay Shah, Ryan Louie, Bruce A Arnow, Robert E. Kraut, Diyi Yang:",
        "title": "Multi-Level Feedback Generation with Large Language Models for Empowering Novice Peer Counselors",
        "status": "accept"
    },
    {
        "author": "Bhavani Shankar, Preethi Jyothi, Pushpak Bhattacharyya:",
        "title": "In-context Mixing (ICM): Code-mixed Prompts for Multilingual LLMs",
        "status": "accept"
    },
    {
        "author": "Liang Zhang, Qin Jin, Haoyang Huang, Dongdong Zhang, Furu Wei:",
        "title": "Respond in my Language: Mitigating Language Inconsistency in Response Generation based on Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yu-Hsiang Huang, Yu-Che Tsai, Hsiang Hsiao, Hong-Yi Lin, Shou-De Lin:",
        "title": "Transferable Embedding Inversion Attack: Uncovering Privacy Risks in Text Embeddings without Model Queries",
        "status": "accept"
    },
    {
        "author": "Kuo Liao, Shuang Li, Meng Zhao, Liqun Liu, Mengge Xue, Zhenyu Hu, Honglin Han, Chengguo Yin:",
        "title": "Enhancing Reinforcement Learning with Label-Sensitive Reward for Natural Language Understanding",
        "status": "accept"
    },
    {
        "author": "Jiahao Ying, Yixin Cao, Kai Xiong, Long Cui, Yidong He, Yongbin Liu:",
        "title": "Intuitive or Dependent? Investigating LLMs' Behavior Style to Conflicting Prompts",
        "status": "accept"
    },
    {
        "author": "Shiyi Zhu, Jing Ye, Wei Jiang, Siqiao Xue, Qi Zhang, Yifan Wu, Jianguo Li:",
        "title": "CoCA: Fusing Position Embedding with Collinear Constrained Attention in Transformers for Long Context Window Extending",
        "status": "accept"
    },
    {
        "author": "Jan Trienes, Sebastian Joseph, Jörg Schlötterer, Christin Seifert, Kyle Lo, Wei Xu, Byron C. Wallace, Junyi Jessy Li:",
        "title": "InfoLossQA: Characterizing and Recovering Information Loss in Text Simplification",
        "status": "accept"
    },
    {
        "author": "Kaiyan Zhang, Jianyu Wang, Ermo Hua, Biqing Qi, Ning Ding, Bowen Zhou:",
        "title": "CoGenesis: A Framework Collaborating Large and Small Language Models for Secure Context-Aware Instruction Following",
        "status": "accept"
    },
    {
        "author": "Kexin Wang, Nils Reimers, Iryna Gurevych:",
        "title": "DAPR: A Benchmark on Document-Aware Passage Retrieval",
        "status": "accept"
    },
    {
        "author": "Mengge Xue, Zhenyu Hu, Liqun Liu, Kuo Liao, Shuang Li, Honglin Han, Meng Zhao, Chengguo Yin:",
        "title": "Strengthened Symbol Binding Makes Large Language Models Reliable Multiple-Choice Selectors",
        "status": "accept"
    },
    {
        "author": "Hanzhu Chen, Xu Shen, Qitan Lv, Jie Wang, Xiaoqi Ni, Jieping Ye:",
        "title": "SAC-KG: Exploiting Large Language Models as Skilled Automatic Constructors for Domain Knowledge Graph",
        "status": "accept"
    },
    {
        "author": "Chuanpeng Yang, Yaxin Liu, Fuqing Zhu, Jizhong Han, Songlin Hu:",
        "title": "Uncertainty-Guided Modal Rebalance for Hateful Memes Detection",
        "status": "accept"
    },
    {
        "author": "Max Glockner, Yufang Hou, Preslav Nakov, Iryna Gurevych:",
        "title": "Missci: Reconstructing Fallacies in Misrepresented Science",
        "status": "accept"
    },
    {
        "author": "Daniel Reich, Tanja Schultz:",
        "title": "Uncovering the Full Potential of Visual Grounding Methods in VQA",
        "status": "accept"
    },
    {
        "author": "Jiejun Tan, Zhicheng Dou, Yutao Zhu, Peidong Guo, Kun Fang, Ji-Rong Wen:",
        "title": "Small Models, Big Insights: Leveraging Slim Proxy Models To Decide When and What to Retrieve for LLMs",
        "status": "accept"
    },
    {
        "author": "Pius von Däniken, Jan Deriu, Don Tuggener, Mark Cieliebak:",
        "title": "Favi-Score: A Measure for Favoritism in Automated Preference Ratings for Generative AI Evaluation",
        "status": "accept"
    },
    {
        "author": "Timon Ziegenbein, Gabriella Skitalinskaya, Alireza Bayat Makou, Henning Wachsmuth:",
        "title": "LLM-based Rewriting of Inappropriate Argumentation using Reinforcement Learning from Machine Feedback",
        "status": "accept"
    },
    {
        "author": "Moritz Plenz, Anette Frank:",
        "title": "Graph Language Models",
        "status": "accept"
    },
    {
        "author": "Francesco Periti, Pierluigi Cassotti, Haim Dubossarsky, Nina Tahmasebi:",
        "title": "Analyzing Semantic Change through Lexical Replacements",
        "status": "accept"
    },
    {
        "author": "Zhe Xu, Kun Wei, Xu Yang, Cheng Deng:",
        "title": "Exploiting Intrinsic Multilateral Logical Rules for Weakly Supervised Natural Language Video Localization",
        "status": "accept"
    },
    {
        "author": "Lucas Weber, Jaap Jumelet, Elia Bruni, Dieuwke Hupkes:",
        "title": "Interpretability of Language Models via Task Spaces",
        "status": "accept"
    },
    {
        "author": "Pierluigi Cassotti, Stefano De Pascale, Nina Tahmasebi:",
        "title": "Using Synchronic Definitions and Semantic Relations to Classify Semantic Change Types",
        "status": "accept"
    },
    {
        "author": "Matéo Mahaut, Laura Aina, Paula Czarnowska, Momchil Hardalov, Thomas Müller, Lluís Màrquez:",
        "title": "Factual Confidence of LLMs: on Reliability and Robustness of Current Estimators",
        "status": "accept"
    },
    {
        "author": "Shihan Dou, Yan Liu, Haoxiang Jia, Enyu Zhou, Limao Xiong, Junjie Shan, Caishuang Huang, Xiao Wang, Xiaoran Fan, Zhiheng Xi, Yuhao Zhou, Tao Ji, Rui Zheng, Qi Zhang, Tao Gui, Xuanjing Huang:",
        "title": "StepCoder: Improving Code Generation with Reinforcement Learning from Compiler Feedback",
        "status": "accept"
    },
    {
        "author": "Yunshui Li, Binyuan Hui, Xiaobo Xia, Jiaxi Yang, Min Yang, Lei Zhang, Shuzheng Si, Ling-Hao Chen, Junhao Liu, Tongliang Liu, Fei Huang, Yongbin Li:",
        "title": "One-Shot Learning as Instruction Data Prospector for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Chenyu Shi, Xiao Wang, Qiming Ge, Songyang Gao, Xianjun Yang, Tao Gui, Qi Zhang, Xuanjing Huang, Xun Zhao, Dahua Lin:",
        "title": "Navigating the OverKill in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Alon Jacovi, Yonatan Bitton, Bernd Bohnet, Jonathan Herzig, Or Honovich, Michael Tseng, Michael Collins, Roee Aharoni, Mor Geva:",
        "title": "A Chain-of-Thought Is as Strong as Its Weakest Link: A Benchmark for Verifiers of Reasoning Chains",
        "status": "accept"
    },
    {
        "author": "Qian Ruan, Ilia Kuznetsov, Iryna Gurevych:",
        "title": "Re3: A Holistic Framework and Dataset for Modeling Collaborative Document Revision",
        "status": "accept"
    },
    {
        "author": "Tamara Czinczoll, Christoph Hönes, Maximilian Schall, Gerard de Melo:",
        "title": "NextLevelBERT: Masked Language Modeling with Higher-Level Representations for Long Documents",
        "status": "accept"
    },
    {
        "author": "Yuxin Jiang, Yufei Wang, Xingshan Zeng, Wanjun Zhong, Liangyou Li, Fei Mi, Lifeng Shang, Xin Jiang, Qun Liu, Wei Wang:",
        "title": "FollowBench: A Multi-level Fine-grained Constraints Following Benchmark for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yuxin Jiang, Yufei Wang, Chuhan Wu, Wanjun Zhong, Xingshan Zeng, Jiahui Gao, Liangyou Li, Xin Jiang, Lifeng Shang, Ruiming Tang, Qun Liu, Wei Wang:",
        "title": "Learning to Edit: Aligning LLMs with Knowledge Editing",
        "status": "accept"
    },
    {
        "author": "Yejie Wang, Keqing He, Guanting Dong, Pei Wang, Weihao Zeng, Muxi Diao, Weiran Xu, Jingang Wang, Mengdi Zhang, Xunliang Cai:",
        "title": "DolphCoder: Echo-Locating Code Large Language Models with Diverse and Multi-Objective Instruction Tuning",
        "status": "accept"
    },
    {
        "author": "Brielen Madureira, Patrick Kahardipraja, David Schlangen:",
        "title": "When Only Time Will Tell: Interpreting How Transformers Process Local Ambiguities Through the Lens of Restart-Incrementality",
        "status": "accept"
    },
    {
        "author": "Md Imbesat Hassan Rizvi, Xiaodan Zhu, Iryna Gurevych:",
        "title": "SpaRC and SpaRP: Spatial Reasoning Characterization and Path Generation for Understanding Spatial Reasoning Capability of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Tao He, Lizi Liao, Yixin Cao, Yuanxing Liu, Ming Liu, Zerui Chen, Bing Qin:",
        "title": "Planning Like Human: A Dual-process Framework for Dialogue Planning",
        "status": "accept"
    },
    {
        "author": "Nicola Cancedda:",
        "title": "Spectral Filters, Dark Signals, and Attention Sinks",
        "status": "accept"
    },
    {
        "author": "Silin Gao, Mete Ismayilzada, Mengjie Zhao, Hiromi Wakaki, Yuki Mitsufuji, Antoine Bosselut:",
        "title": "DiffuCOMET: Contextual Commonsense Knowledge Diffusion",
        "status": "accept"
    },
    {
        "author": "Furkan Sahinuç, Ilia Kuznetsov, Yufang Hou, Iryna Gurevych:",
        "title": "Systematic Task Exploration with LLMs: A Study in Citation Text Generation",
        "status": "accept"
    },
    {
        "author": "Matteo Bortoletto, Constantin Ruhdorfer, Adnen Abdessaied, Lei Shi, Andreas Bulling:",
        "title": "Limits of Theory of Mind Modelling in Dialogue-Based Collaborative Plan Acquisition",
        "status": "accept"
    },
    {
        "author": "Ziyang Chen, Dongfang Li, Xiang Zhao, Baotian Hu, Min Zhang:",
        "title": "Temporal Knowledge Question Answering via Abstract Reasoning Induction",
        "status": "accept"
    },
    {
        "author": "Taehyun Lee, Seokhee Hong, Jaewoo Ahn, Ilgee Hong, Hwaran Lee, Sangdoo Yun, Jamin Shin, Gunhee Kim:",
        "title": "Who Wrote this Code? Watermarking for Code Generation",
        "status": "accept"
    },
    {
        "author": "Md. Ashraful Islam, Mohammed Eunus Ali, Md. Rizwan Parvez:",
        "title": "MapCoder: Multi-Agent Code Generation for Competitive Problem Solving",
        "status": "accept"
    },
    {
        "author": "Lei Zhu, Xinjiang Wang, Wayne Zhang, Rynson W. H. Lau:",
        "title": "RelayAttention for Efficient Large Language Model Serving with Long System Prompts",
        "status": "accept"
    },
    {
        "author": "Jianing Wang, Qiushi Sun, Xiang Li, Ming Gao:",
        "title": "Boosting Language Models Reasoning with Chain-of-Knowledge Prompting",
        "status": "accept"
    },
    {
        "author": "Shiguang Guo, Ziliang Deng, Hongyu Lin, Yaojie Lu, Xianpei Han, Le Sun:",
        "title": "Open Grounded Planning: Challenges and Benchmark Construction",
        "status": "accept"
    },
    {
        "author": "Chenghao Xu, Guangtao Lyu, Jiexi Yan, Muli Yang, Cheng Deng:",
        "title": "LLM Knows Body Language, Too: Translating Speech Voices into Human Gestures",
        "status": "accept"
    },
    {
        "author": "Xiang Huang, Sitao Cheng, Shanshan Huang, Jiayu Shen, Yong Xu, Chaoyun Zhang, Yuzhong Qu:",
        "title": "QueryAgent: A Reliable and Efficient Reasoning Framework with Environmental Feedback based Self-Correction",
        "status": "accept"
    },
    {
        "author": "Yang Sun, Muyi Wang, Jianzhu Bao, Bin Liang, Xiaoyan Zhao, Caihua Yang, Min Yang, Ruifeng Xu:",
        "title": "PITA: Prompting Task Interaction for Argumentation Mining",
        "status": "accept"
    },
    {
        "author": "Jinhao Duan, Hao Cheng, Shiqi Wang, Alex Zavalny, Chenan Wang, Renjing Xu, Bhavya Kailkhura, Kaidi Xu:",
        "title": "Shifting Attention to Relevance: Towards the Predictive Uncertainty Quantification of Free-Form Large Language Models",
        "status": "accept"
    },
    {
        "author": "Gregor Geigle, Radu Timofte, Goran Glavas:",
        "title": "Babel-ImageNet: Massively Multilingual Evaluation of Vision-and-Language Representations",
        "status": "accept"
    },
    {
        "author": "Diya Li, Carolyn P. Rosé, Ao Yuan, Chunxiao Zhou:",
        "title": "Estimating Agreement by Chance for Sequence Annotation",
        "status": "accept"
    },
    {
        "author": "Sheng Lu, Irina Bigoulaeva, Rachneet Sachdeva, Harish Tayyar Madabushi, Iryna Gurevych:",
        "title": "Are Emergent Abilities in Large Language Models just In-Context Learning? 5098-513",
        "status": "accept"
    },
    {
        "author": "Zhaojian Yu, Xin Zhang, Ning Shang, Yangyu Huang, Can Xu, Yishujie Zhao, Wenxiang Hu, Qiufeng Yin:",
        "title": "WaveCoder: Widespread And Versatile Enhancement For Code Large Language Models By Instruction Tuning",
        "status": "accept"
    },
    {
        "author": "Bryan Li, Tamer Alkhouli, Daniele Bonadiman, Nikolaos Pappas, Saab Mansour:",
        "title": "Eliciting Better Multilingual Structured Reasoning from LLMs through Code",
        "status": "accept"
    },
    {
        "author": "Timothy Ossowski, Junjie Hu:",
        "title": "OLIVE: Object Level In-Context Visual Embeddings",
        "status": "accept"
    },
    {
        "author": "Jiuhai Chen, Jonas Mueller:",
        "title": "Quantifying Uncertainty in Answers from any Language Model and Enhancing their Trustworthiness",
        "status": "accept"
    },
    {
        "author": "Lei Zhang, Yunshui Li, Ziqiang Liu, Jiaxi Yang, Junhao Liu, Longze Chen, Run Luo, Min Yang:",
        "title": "Marathon: A Race Through the Realm of Long Context with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Xiaochen Gao, Feng Yao, Kewen Zhao, Beilei He, Animesh Kumar, Vish Krishnan, Jingbo Shang:",
        "title": "Beyond Scaling: Predicting Patent Approval with Domain-specific Fine-grained Claim Dependency Graph",
        "status": "accept"
    },
    {
        "author": "Xianwei Zhuang, Xuxin Cheng, Liming Liang, Yuxin Xie, Zhichang Wang, Zhiqi Huang, Yuexian Zou:",
        "title": "PCAD: Towards ASR-Robust Spoken Language Understanding via Prototype Calibration and Asymmetric Decoupling",
        "status": "accept"
    },
    {
        "author": "Tao Jin, Wang Lin, Ye Wang, Linjun Li, Xize Cheng, Zhou Zhao:",
        "title": "Rethinking the Multimodal Correlation of Multimodal Sequential Learning via Generalizable Attentional Results Alignment",
        "status": "accept"
    },
    {
        "author": "Xun Liang, Shichao Song, Simin Niu, Zhiyu Li, Feiyu Xiong, Bo Tang, Yezhaohui Wang, Dawei He, Cheng Peng, Zhonghao Wang, Haiying Deng:",
        "title": "UHGEval: Benchmarking the Hallucination of Chinese Large Language Models via Unconstrained Generation",
        "status": "accept"
    },
    {
        "author": "Weizhe Lin, Jingbiao Mei, Jinghong Chen, Bill Byrne:",
        "title": "PreFLMR: Scaling Up Fine-Grained Late-Interaction Multi-modal Retrievers",
        "status": "accept"
    },
    {
        "author": "Justus-Jonas Erker, Florian Mai, Nils Reimers, Gerasimos Spanakis, Iryna Gurevych:",
        "title": "Triple-Encoders: Representations That Fire Together, Wire Together",
        "status": "accept"
    },
    {
        "author": "Jingbiao Mei, Jinghong Chen, Weizhe Lin, Bill Byrne, Marcus Tomalin:",
        "title": "Improving Hateful Meme Detection through Retrieval-Guided Contrastive Learning",
        "status": "accept"
    },
    {
        "author": "Wenqi Zhang, Ke Tang, Hai Wu, Mengna Wang, Yongliang Shen, Guiyang Hou, Zeqi Tan, Peng Li, Yueting Zhuang, Weiming Lu:",
        "title": "Agent-Pro: Learning to Evolve via Policy-Level Reflection and Optimization",
        "status": "accept"
    },
    {
        "author": "Anton Razzhigaev, Matvey Mikhalchuk, Elizaveta Goncharova, Nikolai Gerasimenko, Ivan V. Oseledets, Denis Dimitrov, Andrey Kuznetsov:",
        "title": "Your Transformer is Secretly Linear",
        "status": "accept"
    },
    {
        "author": "Uthman Jinadu, Yi Ding:",
        "title": "Noise Correction on Subjective Datasets",
        "status": "accept"
    },
    {
        "author": "Lütfi Kerem Senel, Besnik Fetahu, Davis Yoshida, Zhiyu Chen, Giuseppe Castellucci, Nikhita Vedula, Jason Ingyu Choi, Shervin Malmasi:",
        "title": "Generative Explore-Exploit: Training-free Optimization of Generative Recommender Systems using LLM Optimizers",
        "status": "accept"
    },
    {
        "author": "Zhengbao Jiang, Zhiqing Sun, Weijia Shi, Pedro Rodríguez, Chunting Zhou, Graham Neubig, Xi Victoria Lin, Wen-tau Yih, Srini Iyer:",
        "title": "Instruction-tuned Language Models are Better Knowledge Learners",
        "status": "accept"
    },
    {
        "author": "Jerry Ngo, Yoon Kim:",
        "title": "What Do Language Models Hear? Probing for Auditory Representations in Language Models",
        "status": "accept"
    },
    {
        "author": "Zae Myung Kim, Kwang Hee Lee, Preston Zhu, Vipul Raheja, Dongyeop Kang:",
        "title": "Threads of Subtlety: Detecting Machine-Generated Texts Through Discourse Motifs",
        "status": "accept"
    },
    {
        "author": "Hangfan Zhang, Zhimeng Guo, Huaisheng Zhu, Bochuan Cao, Lu Lin, Jinyuan Jia, Jinghui Chen, Dinghao Wu:",
        "title": "Jailbreak Open-Sourced Large Language Models via Enforced Decoding",
        "status": "accept"
    },
    {
        "author": "Pragya Srivastava, Satvik Golechha, Amit Deshpande, Amit Sharma:",
        "title": "NICE: To Optimize In-Context Examples or Not? 5494-551",
        "status": "accept"
    },
    {
        "author": "Weixiang Yan, Haitian Liu, Yunkun Wang, Yunzhe Li, Qian Chen, Wen Wang, Tingyu Lin, Weishan Zhao, Li Zhu, Hari Sundaram, Shuiguang Deng:",
        "title": "CodeScope: An Execution-based Multilingual Multitask Multidimensional Benchmark for Evaluating LLMs on Code Understanding and Generation",
        "status": "accept"
    },
    {
        "author": "Yuling Gu, Oyvind Tafjord, Peter Clark:",
        "title": "Digital Socrates: Evaluating LLMs through Explanation Critiques",
        "status": "accept"
    },
    {
        "author": "Zhangchen Xu, Fengqing Jiang, Luyao Niu, Jinyuan Jia, Bill Yuchen Lin, Radha Poovendran:",
        "title": "SafeDecoding: Defending against Jailbreak Attacks via Safety-Aware Decoding",
        "status": "accept"
    },
    {
        "author": "Guijin Son, Sangwon Baek, Sangdae Nam, Ilgyun Jeong, Seungone Kim:",
        "title": "Multi-Task Inference: Can Large Language Models Follow Multiple Instructions at Once? 5606-562",
        "status": "accept"
    },
    {
        "author": "Chen Qian, Yufan Dang, Jiahao Li, Wei Liu, Zihao Xie, Yifei Wang, Weize Chen, Cheng Yang, Xin Cong, Xiaoyin Che, Zhiyuan Liu, Maosong Sun:",
        "title": "Experiential Co-Learning of Software-Developing Agents",
        "status": "accept"
    },
    {
        "author": "Kai Tang, Junbo Zhao, Xiao Ding, Runze Wu, Lei Feng, Gang Chen, Haobo Wang:",
        "title": "Learning Geometry-Aware Representations for New Intent Discovery",
        "status": "accept"
    },
    {
        "author": "Yizhe Yang, Palakorn Achananuparp, Heyan Huang, Jing Jiang, Ee-Peng Lim:",
        "title": "Speaker Verification in Agent-generated Conversations",
        "status": "accept"
    },
    {
        "author": "Yuge Zhang, Qiyang Jiang, Xingyu Han, Nan Chen, Yuqing Yang, Kan Ren:",
        "title": "Benchmarking Data Science Agents",
        "status": "accept"
    },
    {
        "author": "Tianyi Tang, Wenyang Luo, Haoyang Huang, Dongdong Zhang, Xiaolei Wang, Xin Zhao, Furu Wei, Ji-Rong Wen:",
        "title": "Language-Specific Neurons: The Key to Multilingual Capabilities in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Shiwen Ni, Dingwei Chen, Chengming Li, Xiping Hu, Ruifeng Xu, Min Yang:",
        "title": "Forgetting before Learning: Utilizing Parametric Arithmetic for Knowledge Updating in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Megh Thakkar, Quentin Fournier, Matthew Riemer, Pin-Yu Chen, Amal Zouaq, Payel Das, Sarath Chandar:",
        "title": "A Deep Dive into the Trade-Offs of Parameter-Efficient Preference Alignment Techniques",
        "status": "accept"
    },
    {
        "author": "Xiang Luo, Zhiwen Tang, Jin Wang, Xuejie Zhang:",
        "title": "Zero-Shot Cross-Domain Dialogue State Tracking via Dual Low-Rank Adaptation",
        "status": "accept"
    },
    {
        "author": "Jian Luo, Xuanang Chen, Ben He, Le Sun:",
        "title": "PRP-Graph: Pairwise Ranking Prompting to LLMs with Graph Aggregation for Effective Text Re-ranking",
        "status": "accept"
    },
    {
        "author": "Zhichao Huang, Chutong Meng, Tom Ko:",
        "title": "RepCodec: A Speech Representation Codec for Speech Tokenization",
        "status": "accept"
    },
    {
        "author": "Jiayi Fu, Xuandong Zhao, Ruihan Yang, Yuansen Zhang, Jiangjie Chen, Yanghua Xiao:",
        "title": "GumbelSoft: Diversified Language Model Watermarking via the GumbelMax-trick",
        "status": "accept"
    },
    {
        "author": "Zihan Ma, Minnan Luo, Hao Guo, Zhi Zeng, Yiran Hao, Xiang Zhao:",
        "title": "Event-Radar: Event-driven Multi-View Learning for Multimodal Fake News Detection",
        "status": "accept"
    },
    {
        "author": "Liyan Xu, Jiangnan Li, Mo Yu, Jie Zhou:",
        "title": "Fine-Grained Modeling of Narrative Context: A Coherence Perspective via Retrospective Questions",
        "status": "accept"
    },
    {
        "author": "Jinghao Zhang, Yuting Liu, Qiang Liu, Shu Wu, Guibing Guo, Liang Wang:",
        "title": "Stealthy Attack on Large Language Model based Recommendation",
        "status": "accept"
    },
    {
        "author": "Sangwon Ryu, Heejin Do, Yunsu Kim, Gary Lee, Jungseul Ok:",
        "title": "Multi-Dimensional Optimization for Text Summarization via Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Changyu Chen, Xiting Wang, Ting-En Lin, Ang Lv, Yuchuan Wu, Xin Gao, Ji-Rong Wen, Rui Yan, Yongbin Li:",
        "title": "Masked Thought: Simply Masking Partial Reasoning Steps Can Improve Mathematical Reasoning Learning of Language Models",
        "status": "accept"
    },
    {
        "author": "Guoxin Chen, Kexin Tang, Chao Yang, Fuying Ye, Yu Qiao, Yiming Qian:",
        "title": "SEER: Facilitating Structured Reasoning and Explanation via Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Yeachan Kim, Junho Kim, SangKeun Lee:",
        "title": "Towards Robust and Generalized Parameter-Efficient Fine-Tuning for Noisy Label Learning",
        "status": "accept"
    },
    {
        "author": "Yeachan Kim, SangKeun Lee:",
        "title": "SparseFlow: Accelerating Transformers by Sparsifying Information Flows",
        "status": "accept"
    },
    {
        "author": "Zhiyuan Liu, An Zhang, Hao Fei, Enzhi Zhang, Xiang Wang, Kenji Kawaguchi, Tat-Seng Chua:",
        "title": "ProtT3: Protein-to-Text Generation for Text-based Protein Understanding",
        "status": "accept"
    },
    {
        "author": "Zhuohao Yu, Chang Gao, Wenjin Yao, Yidong Wang, Wei Ye, Jindong Wang, Xing Xie, Yue Zhang, Shikun Zhang:",
        "title": "KIEval: A Knowledge-grounded Interactive Evaluation Framework for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Sahand Sabour, Siyang Liu, Zheyuan Zhang, June M. Liu, Jinfeng Zhou, Alvionna S. Sunaryo, Tatia M. C. Lee, Rada Mihalcea, Minlie Huang:",
        "title": "EmoBench: Evaluating the Emotional Intelligence of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Guanhua Huang, Yuchen Zhang, Zhe Li, Yongjian You, Mingze Wang, Zhouwang Yang:",
        "title": "Are AI-Generated Text Detectors Robust to Adversarial Perturbations? 6005-602",
        "status": "accept"
    },
    {
        "author": "Jian Chen, Peilin Zhou, Yining Hua, Loh Xin, Kehui Chen, Ziyuan Li, Bing Zhu, Junwei Liang:",
        "title": "FinTextQA: A Dataset for Long-form Financial Question Answering",
        "status": "accept"
    },
    {
        "author": "Letitia Parcalabescu, Anette Frank:",
        "title": "On Measuring Faithfulness or Self-consistency of Natural Language Explanations",
        "status": "accept"
    },
    {
        "author": "Mengjie Ren, Boxi Cao, Hongyu Lin, Cao Liu, Xianpei Han, Ke Zeng, Guanglu Wan, Xunliang Cai, Le Sun:",
        "title": "Learning or Self-aligning? Rethinking Instruction Fine-tuning",
        "status": "accept"
    },
    {
        "author": "Qineng Wang, Zihao Wang, Ying Su, Hanghang Tong, Yangqiu Song:",
        "title": "Rethinking the Bounds of LLM Reasoning: Are Multi-Agent Discussions the Key? 6106-613",
        "status": "accept"
    },
    {
        "author": "Qunbo Wang, Ruyi Ji, Tianhao Peng, Wenjun Wu, Zechao Li, Jing Liu:",
        "title": "Soft Knowledge Prompt: Help External Knowledge Become a Better Teacher to Instruct LLM in Knowledge-based VQA",
        "status": "accept"
    },
    {
        "author": "Yutong Wang, Jiali Zeng, Xuebo Liu, Fandong Meng, Jie Zhou, Min Zhang:",
        "title": "TasTe: Teaching Large Language Models to Translate through Self-Reflection",
        "status": "accept"
    },
    {
        "author": "Xudong Lu, Qi Liu, Yuhui Xu, Aojun Zhou, Siyuan Huang, Bo Zhang, Junchi Yan, Hongsheng Li:",
        "title": "Not All Experts are Equal: Efficient Expert Pruning and Skipping for Mixture-of-Experts Large Language Models",
        "status": "accept"
    },
    {
        "author": "Wei Li, Xue Xu, Jiachen Liu, Xinyan Xiao:",
        "title": "UNIMO-G: Unified Image Generation through Multimodal Conditional Diffusion",
        "status": "accept"
    },
    {
        "author": "David Stap, Eva Hasler, Bill Byrne, Christof Monz, Ke Tran:",
        "title": "The Fine-Tuning Paradox: Boosting Translation Quality Without Sacrificing LLM Abilities",
        "status": "accept"
    },
    {
        "author": "Hexiang Tan, Fei Sun, Wanli Yang, Yuanzhuo Wang, Qi Cao, Xueqi Cheng:",
        "title": "Blinded by Generated Contexts: How Language Models Merge Generated and Retrieved Contexts When Knowledge Conflicts? 6207-622",
        "status": "accept"
    },
    {
        "author": "Zhihao Zhang, Jun Zhao, Qi Zhang, Tao Gui, Xuanjing Huang:",
        "title": "Unveiling Linguistic Regions in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Zhiqing Hong, Rongjie Huang, Xize Cheng, Yongqi Wang, Ruiqi Li, Fuming You, Zhou Zhao, Zhimeng Zhang:",
        "title": "Text-to-Song: Towards Controllable Music Generation Incorporating Vocal and Accompaniment",
        "status": "accept"
    },
    {
        "author": "Yufei Huang, Xu Han, Maosong Sun:",
        "title": "FastFiD: Improve Inference Efficiency of Open Domain Question Answering via Sentence Selection",
        "status": "accept"
    },
    {
        "author": "Yisong Miao, Hongfu Liu, Wenqiang Lei, Nancy F. Chen, Min-Yen Kan:",
        "title": "Discursive Socratic Questioning: Evaluating the Faithfulness of Language Models' Understanding of Discourse Relations",
        "status": "accept"
    },
    {
        "author": "Mykola Trokhymovych, Indira Sen, Martin Gerlach:",
        "title": "An Open Multilingual System for Scoring Readability of Wikipedia",
        "status": "accept"
    },
    {
        "author": "Masaru Isonuma, Ivan Titov:",
        "title": "Unlearning Traces the Influential Training Data of Language Models",
        "status": "accept"
    },
    {
        "author": "Basel Mousi, Nadir Durrani, Fahim Dalvi, Majd Hawasly, Ahmed Abdelali:",
        "title": "Exploring Alignment in Shared Cross-lingual Spaces",
        "status": "accept"
    },
    {
        "author": "Wenxuan Wang, Wenxiang Jiao, Jingyuan Huang, Ruyi Dai, Jen-tse Huang, Zhaopeng Tu, Michael R. Lyu:",
        "title": "Not All Countries Celebrate Thanksgiving: On the Cultural Dominance in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Jinglong Gao, Xiao Ding, Yiming Cui, Jianbai Zhao, Hepeng Wang, Ting Liu, Bing Qin:",
        "title": "Self-Evolving GPT: A Lifelong Autonomous Experiential Learner",
        "status": "accept"
    },
    {
        "author": "Zhendong Tan, Xingjun Zhang, Zheng Wei:",
        "title": "WRP: Weight Recover Prune for Structured Sparsity",
        "status": "accept"
    },
    {
        "author": "Janick Michot, Manuela Hürlimann, Jan Deriu, Luzia Sauer, Katsiaryna Mlynchyk, Mark Cieliebak:",
        "title": "Error-preserving Automatic Speech Recognition of Young English Learners' Language",
        "status": "accept"
    },
    {
        "author": "Yuxiang Cai, Qiao Liu, Yanglei Gan, Run Lin, Changlin Li, Xueyi Liu, Da Luo, JiayeYang JiayeYang:",
        "title": "DiFiNet: Boundary-Aware Semantic Differentiation and Filtration Network for Nested Named Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Yi Feng, Chuanyi Li, Vincent Ng:",
        "title": "Legal Case Retrieval: A Survey of the State of the Art",
        "status": "accept"
    },
    {
        "author": "Tianqi Zhong, Zhaoyi Li, Quan Wang, Linqi Song, Ying Wei, Defu Lian, Zhendong Mao:",
        "title": "Benchmarking and Improving Compositional Generalization of Multi-aspect Controllable Text Generation",
        "status": "accept"
    },
    {
        "author": "Chengyue Wu, Yukang Gan, Yixiao Ge, Zeyu Lu, Jiahao Wang, Ye Feng, Ying Shan, Ping Luo:",
        "title": "LLaMA Pro: Progressive LLaMA with Block Expansion",
        "status": "accept"
    },
    {
        "author": "Feiteng Mu, Wenjie Li:",
        "title": "Generating Contrastive Narratives Using the Brownian Bridge Process for Narrative Coherence Learning",
        "status": "accept"
    },
    {
        "author": "Feiteng Mu, Wenjie Li:",
        "title": "A Causal Approach for Counterfactual Reasoning in Narratives",
        "status": "accept"
    },
    {
        "author": "Matthias Lindemann, Alexander Koller, Ivan Titov:",
        "title": "SIP: Injecting a Structural Inductive Bias into a Seq2Seq Model by Simulation",
        "status": "accept"
    },
    {
        "author": "Jesujoba Alabi, Marius Mosbach, Matan Eyal, Dietrich Klakow, Mor Geva:",
        "title": "The Hidden Space of Transformer Language Adapters",
        "status": "accept"
    },
    {
        "author": "Nafis Irtiza Tripto, Saranya Venkatraman, Dominik Macko, Róbert Móro, Ivan Srba, Adaku Uchendu, Thai Le, Dongwon Lee:",
        "title": "A Ship of Theseus: Curious Cases of Paraphrasing in LLM-Generated Texts",
        "status": "accept"
    },
    {
        "author": "Guan-Ting Lin, Cheng-Han Chiang, Hung-yi Lee:",
        "title": "Advancing Large Language Models to Capture Varied Speaking Styles and Respond Properly in Spoken Conversations",
        "status": "accept"
    },
    {
        "author": "Prayushi Faldu, Indrajit Bhattacharya, Mausam:",
        "title": "RetinaQA: A Robust Knowledge Base Question Answering Model for both Answerable and Unanswerable Questions",
        "status": "accept"
    },
    {
        "author": "Zhaowei Li, Qi Xu, Dong Zhang, Hang Song, Yiqing Cai, Qi Qi, Ran Zhou, Junting Pan, Zefeng Li, Vu Tu, Zhida Huang, Tao Wang:",
        "title": "GroundingGPT: Language Enhanced Multi-modal Grounding Model",
        "status": "accept"
    },
    {
        "author": "Islam Eldifrawi, Shengrui Wang, Amine Trabelsi:",
        "title": "Automated Justification Production for Claim Veracity in Fact Checking: A Survey on Architectures and Approaches",
        "status": "accept"
    },
    {
        "author": "Carlos Mullov, Ngoc-Quan Pham, Alexander Waibel:",
        "title": "Decoupled Vocabulary Learning Enables Zero-Shot Translation from Unseen Languages",
        "status": "accept"
    },
    {
        "author": "Rui Kong, Yuanchun Li, Qingtian Feng, Weijun Wang, Xiaozhou Ye, Ye Ouyang, Linghe Kong, Yunxin Liu:",
        "title": "SwapMoE: Serving Off-the-shelf MoE-based Large Language Models with Tunable Memory Budget",
        "status": "accept"
    },
    {
        "author": "Iñigo Alonso, Eneko Agirre, Mirella Lapata:",
        "title": "PixT3: Pixel-based Table-To-Text Generation",
        "status": "accept"
    },
    {
        "author": "Gal Yona, Roee Aharoni, Mor Geva:",
        "title": "Narrowing the Knowledge Evaluation Gap: Open-Domain Question Answering with Multi-Granularity Answers",
        "status": "accept"
    },
    {
        "author": "Enora Rice, Ali Marashian, Luke Gessler, Alexis Palmer, Katharina von der Wense:",
        "title": "TAMS: Translation-Assisted Morphological Segmentation",
        "status": "accept"
    },
    {
        "author": "Mohammad Abdullah Matin Khan, M. Saiful Bari, Xuan Do Long, Weishi Wang, Md. Rizwan Parvez, Shafiq Joty:",
        "title": "XCodeEval: An Execution-based Large Scale Multilingual Multitask Benchmark for Code Understanding, Generation, Translation and Retrieval",
        "status": "accept"
    },
    {
        "author": "Haochen Tan, Zhijiang Guo, Zhan Shi, Lu Xu, Zhili Liu, Yunlong Feng, Xiaoguang Li, Yasheng Wang, Lifeng Shang, Qun Liu, Linqi Song:",
        "title": "ProxyQA: An Alternative Framework for Evaluating Long-Form Text Generation with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Giovanni Monea, Maxime Peyrard, Martin Josifoski, Vishrav Chaudhary, Jason Eisner, Emre Kiciman, Hamid Palangi, Barun Patra, Robert West:",
        "title": "A Glitch in the Matrix? Locating and Detecting Language Model Grounding with Fakepedia",
        "status": "accept"
    },
    {
        "author": "Yue Fan, Jing Gu, Kaiwen Zhou, Qianqi Yan, Shan Jiang, Ching-Chen Kuo, Yang Zhao, Xinze Guan, Xin Wang:",
        "title": "Muffin or Chihuahua? Challenging Multimodal Large Language Models with Multipanel VQA",
        "status": "accept"
    },
    {
        "author": "Hongliang He, Wenlin Yao, Kaixin Ma, Wenhao Yu, Yong Dai, Hongming Zhang, Zhenzhong Lan, Dong Yu:",
        "title": "WebVoyager: Building an End-to-End Web Agent with Large Multimodal Models",
        "status": "accept"
    },
    {
        "author": "Senyu Li, Bradley Hauer, Ning Shi, Grzegorz Kondrak:",
        "title": "Translation-based Lexicalization Generation and Lexical Gap Detection: Application to Kinship Terms",
        "status": "accept"
    },
    {
        "author": "Ritam Dutt, Zhen Wu, Jiaxin Shi, Divyanshu Sheth, Prakhar Gupta, Carolyn P. Rosé:",
        "title": "Leveraging Machine-Generated Rationales to Facilitate Social Meaning Detection in Conversations",
        "status": "accept"
    },
    {
        "author": "Jacob Daniel Devasier, Yogesh Gurjar, Chengkai Li:",
        "title": "Robust Frame-Semantic Models with Lexical Unit Trees and Negative Samples",
        "status": "accept"
    },
    {
        "author": "Yuan Yang, Siheng Xiong, Ali Payani, Ehsan Shareghi, Faramarz Fekri:",
        "title": "Harnessing the Power of Large Language Models for Natural Language to First-Order Logic Translation",
        "status": "accept"
    },
    {
        "author": "Siddhartha Jain, Xiaofei Ma, Anoop Deoras, Bing Xiang:",
        "title": "Lightweight reranking for language model generations",
        "status": "accept"
    },
    {
        "author": "Mike D'Arcy, Alexis Ross, Erin Bransom, Bailey Kuehl, Jonathan Bragg, Tom Hope, Doug Downey:",
        "title": "ARIES: A Corpus of Scientific Paper Edits Made in Response to Peer Reviews",
        "status": "accept"
    },
    {
        "author": "Peter Hase, Mohit Bansal, Peter Clark, Sarah Wiegreffe:",
        "title": "The Unreasonable Effectiveness of Easy Training Data for Hard Tasks",
        "status": "accept"
    },
    {
        "author": "Zhihan Zhang, Dong-Ho Lee, Yuwei Fang, Wenhao Yu, Mengzhao Jia, Meng Jiang, Francesco Barbieri:",
        "title": "PLUG: Leveraging Pivot Language in Cross-Lingual Instruction Tuning",
        "status": "accept"
    },
    {
        "author": "Inderjeet Nair, Lu Wang:",
        "title": "MIDGARD: Self-Consistency Using Minimum Description Length for Structured Commonsense Reasoning",
        "status": "accept"
    },
    {
        "author": "Justin Chih-Yao Chen, Swarnadeep Saha, Mohit Bansal:",
        "title": "ReConcile: Round-Table Conference Improves Reasoning via Consensus among Diverse LLMs",
        "status": "accept"
    },
    {
        "author": "Hanqi Yan, Qinglin Zhu, Xinyu Wang, Lin Gui, Yulan He:",
        "title": "Mirror: Multiple-perspective Self-Reflection Method for Knowledge-rich Reasoning",
        "status": "accept"
    },
    {
        "author": "Maria Antoniak, Joel Mire, Maarten Sap, Elliott Ash, Andrew Piper:",
        "title": "Where Do People Tell Stories Online? Story Detection Across Online Communities",
        "status": "accept"
    },
    {
        "author": "Yuanhe Tian, Fei Xia, Yan Song:",
        "title": "Large Language Models Are No Longer Shallow Parsers",
        "status": "accept"
    },
    {
        "author": "Yuanhe Tian, Fei Xia, Yan Song:",
        "title": "Dialogue Summarization with Mixture of Experts based on Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yuanhe Tian, Ruyi Gan, Yan Song, Jiaxing Zhang, Yongdong Zhang:",
        "title": "ChiMed-GPT: A Chinese Medical Large Language Model with Full Training Regime and Better Alignment to Human Preferences",
        "status": "accept"
    },
    {
        "author": "Daking Rai, Ziyu Yao:",
        "title": "An Investigation of Neuron Activation as a Unified Lens to Explain Chain-of-Thought Eliciting Arithmetic Reasoning of LLMs",
        "status": "accept"
    },
    {
        "author": "Hang Jiang, Xiajie Zhang, Robert Mahari, Daniel Kessler, Eric Ma, Tal August, Irene Li, Alex Pentland, Yoon Kim, Deb Roy, Jad Kabbara:",
        "title": "Leveraging Large Language Models for Learning Complex Legal Concepts through Storytelling",
        "status": "accept"
    },
    {
        "author": "Guanyi Chen, Fahime Same, Kees van Deemter:",
        "title": "Intrinsic Task-based Evaluation for Referring Expression Generation",
        "status": "accept"
    },
    {
        "author": "Qisheng Hu, Geonsik Moon, Hwee Tou Ng:",
        "title": "From Moments to Milestones: Incremental Timeline Summarization Leveraging Large Language Models",
        "status": "accept"
    },
    {
        "author": "Kunxun Qi, Jianfeng Du, Hai Wan:",
        "title": "End-to-end Learning of Logical Rules for Enhancing Document-level Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Qingkai Fang, Shaolei Zhang, Zhengrui Ma, Min Zhang, Yang Feng:",
        "title": "Can We Achieve High-quality Direct Speech-to-Speech Translation without Parallel Speech Data? 7264-727",
        "status": "accept"
    },
    {
        "author": "Jiaqi Wang, Zhenxi Song, Zhengyu Ma, Xipeng Qiu, Min Zhang, Zhiguo Zhang:",
        "title": "Enhancing EEG-to-Text Decoding through Transferable Representations from Pre-trained Contrastive EEG-Text Masked Autoencoder",
        "status": "accept"
    },
    {
        "author": "Longwei Zou, Qingyang Wang, Han Zhao, Jiangangkong Jiangangkong, Yi Yang, Yangdong Deng:",
        "title": "CQIL: Inference Latency Optimization with Concurrent Computation of Quasi-Independent Layers",
        "status": "accept"
    },
    {
        "author": "Do Xuan Long, Yiran Zhao, Hannah Brown, Yuxi Xie, James Xu Zhao, Nancy F. Chen, Kenji Kawaguchi, Michael Shieh, Junxian He:",
        "title": "Prompt Optimization via Adversarial In-Context Learning",
        "status": "accept"
    },
    {
        "author": "Zhichao Wang, Yuanzhe Chen, Xinsheng Wang, Lei Xie, Yuping Wang:",
        "title": "StreamVoice: Streamable Context-Aware Language Modeling for Real-time Zero-Shot Voice Conversion",
        "status": "accept"
    },
    {
        "author": "Zhengliang Shi, Shuo Zhang, Weiwei Sun, Shen Gao, Pengjie Ren, Zhumin Chen, Zhaochun Ren:",
        "title": "Generate-then-Ground in Retrieval-Augmented Generation for Multi-hop Question Answering",
        "status": "accept"
    },
    {
        "author": "Jordan Voas, David Harwath, Raymond Mooney:",
        "title": "Multimodal Contextualized Semantic Parsing from Speech",
        "status": "accept"
    },
    {
        "author": "Alireza Salemi, Sheshera Mysore, Michael Bendersky, Hamed Zamani:",
        "title": "LaMP: When Large Language Models Meet Personalization",
        "status": "accept"
    },
    {
        "author": "Li Lucy, Suchin Gururangan, Luca Soldaini, Emma Strubell, David Bamman, Lauren Klein, Jesse Dodge:",
        "title": "AboutMe: Using Self-Descriptions in Webpages to Document the Effects of English Pretraining Data Filters",
        "status": "accept"
    },
    {
        "author": "Ge Bai, Jie Liu, Xingyuan Bu, Yancheng He, Jiaheng Liu, Zhanhui Zhou, Zhuoran Lin, Wenbo Su, Tiezheng Ge, Bo Zheng, Wanli Ouyang:",
        "title": "MT-Bench-101: A Fine-Grained Benchmark for Evaluating Large Language Models in Multi-Turn Dialogues",
        "status": "accept"
    },
    {
        "author": "Tianyu Chen, Yiming Zhang, Guoxin Yu, Dapeng Zhang, Li Zeng, Qing He, Xiang Ao:",
        "title": "EFSA: Towards Event-Level Financial Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Alexander Wan, Eric Wallace, Dan Klein:",
        "title": "What Evidence Do Language Models Find Convincing? 7468-748",
        "status": "accept"
    },
    {
        "author": "Qihang Ai, Jiafan Li, Jincheng Dai, Jianwu Zhou, Lemao Liu, Haiyun Jiang, Shuming Shi:",
        "title": "Advancement in Graph Understanding: A Multimodal Benchmark and Fine-Tuning of Vision-Language Models",
        "status": "accept"
    },
    {
        "author": "Dongkeun Yoon, Joel Jang, Sungdong Kim, Seungone Kim, Sheikh Shafayat, Minjoon Seo:",
        "title": "LangBridge: Multilingual Reasoning Without Multilingual Supervision",
        "status": "accept"
    },
    {
        "author": "Siyuan Wang, Zhongyu Wei, Yejin Choi, Xiang Ren:",
        "title": "Can LLMs Reason with Rules? Logic Scaffolding for Stress-Testing and Improving LLMs",
        "status": "accept"
    },
    {
        "author": "Xueliang Zhao, Xinting Huang, Wei Bi, Lingpeng Kong:",
        "title": "SEGO: Sequential Subgoal Optimization for Mathematical Problem-Solving",
        "status": "accept"
    },
    {
        "author": "Xuhui Jiang, Yinghan Shen, Zhichao Shi, Chengjin Xu, Wei Li, Zixuan Li, Jian Guo, Huawei Shen, Yuanzhuo Wang:",
        "title": "Unlocking the Power of Large Language Models for Entity Alignment",
        "status": "accept"
    },
    {
        "author": "Yifan Song, Da Yin, Xiang Yue, Jie Huang, Sujian Li, Bill Yuchen Lin:",
        "title": "Trial and Error: Exploration-Based Trajectory Optimization of LLM Agents",
        "status": "accept"
    },
    {
        "author": "Luong Quoc Trung, Xinbo Zhang, Zhanming Jie, Peng Sun, Xiaoran Jin, Hang Li:",
        "title": "ReFT: Reasoning with Reinforced Fine-Tuning",
        "status": "accept"
    },
    {
        "author": "Yunxin Li, Xinyu Chen, Baotian Hu, Haoyuan Shi, Min Zhang:",
        "title": "Cognitive Visual-Language Mapper: Advancing Multimodal Comprehension with Enhanced Visual Knowledge Alignment",
        "status": "accept"
    },
    {
        "author": "Zijian Feng, Hanzhang Zhou, Kezhi Mao, Zixiao Zhu:",
        "title": "FreeCtrl: Constructing Control Centers with Feedforward Layers for Learning-Free Controllable Text Generation",
        "status": "accept"
    },
    {
        "author": "Yuxuan Liu, Tianchi Yang, Shaohan Huang, Zihan Zhang, Haizhen Huang, Furu Wei, Weiwei Deng, Feng Sun, Qi Zhang:",
        "title": "HD-Eval: Aligning Large Language Model Evaluators Through Hierarchical Criteria Decomposition",
        "status": "accept"
    },
    {
        "author": "Shengjie Li, Vincent Ng:",
        "title": "Conundrums in Cross-Prompt Automated Essay Scoring: Making Sense of the State of the Art",
        "status": "accept"
    },
    {
        "author": "Flor Miriam Plaza del Arco, Amanda Cercas Curry, Alba Cercas Curry, Gavin Abercrombie, Dirk Hovy:",
        "title": "Angry Men, Sad Women: Large Language Models Reflect Gendered Stereotypes in Emotion Attribution",
        "status": "accept"
    },
    {
        "author": "Lorenzo Paletto, Valerio Basile, Roberto Esposito:",
        "title": "Label Augmentation for Zero-Shot Hierarchical Text Classification",
        "status": "accept"
    },
    {
        "author": "Yiqun Zhang, Fanheng Kong, Peidong Wang, Shuang Sun, Lingshuai Wang, Shi Feng, Daling Wang, Yifei Zhang, Kaisong Song:",
        "title": "STICKERCONV: Generating Multimodal Empathetic Responses from Scratch",
        "status": "accept"
    },
    {
        "author": "Tong Zheng, Bei Li, Huiwen Bao, Tong Xiao, JingBo Zhu:",
        "title": "EIT: Enhanced Interactive Transformer",
        "status": "accept"
    },
    {
        "author": "Yavuz Faruk Bakman, Duygu Nur Yaldiz, Baturalp Buyukates, Chenyang Tao, Dimitrios Dimitriadis, Salman Avestimehr:",
        "title": "MARS: Meaning-Aware Response Scoring for Uncertainty Estimation in Generative LLMs",
        "status": "accept"
    },
    {
        "author": "Rocktim Jyoti Das, Simeon Emilov Hristov, Haonan Li, Dimitar Dimitrov, Ivan Koychev, Preslav Nakov:",
        "title": "EXAMS-V: A Multi-Discipline Multilingual Multimodal Exam Benchmark for Evaluating Vision Language Models",
        "status": "accept"
    },
    {
        "author": "Huiming Wang, Liying Cheng, Wenxuan Zhang, De Wen Soh, Lidong Bing:",
        "title": "Order-Agnostic Data Augmentation for Few-Shot Named Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Yiyi Chen, Heather C. Lent, Johannes Bjerva:",
        "title": "Text Embedding Inversion Security for Multilingual Language Models",
        "status": "accept"
    },
    {
        "author": "Keming Lu, Bowen Yu, Chang Zhou, Jingren Zhou:",
        "title": "Large Language Models are Superpositions of All Characters: Attaining Arbitrary Role-play via Self-Alignment",
        "status": "accept"
    },
    {
        "author": "Chuyi Kong, Yaxin Fan, Xiang Wan, Feng Jiang, Benyou Wang:",
        "title": "PlatoLM: Teaching LLMs in Multi-Round Dialogue via a User Simulator",
        "status": "accept"
    },
    {
        "author": "Jiaxi Yang, Binyuan Hui, Min Yang, Jian Yang, Junyang Lin, Chang Zhou:",
        "title": "Synthesizing Text-to-SQL Data from Weak and Strong LLMs",
        "status": "accept"
    },
    {
        "author": "Parag Jain, Andreea Marzoca, Francesco Piccinno:",
        "title": "STRUCTSUM Generation for Faster Text Comprehension",
        "status": "accept"
    },
    {
        "author": "Yu Zhao, Yuanbin Qu, Konrad Staniszewski, Szymon Tworkowski, Wei Liu, Piotr Milos, Yuxiang Wu, Pasquale Minervini:",
        "title": "Analysing The Impact of Sequence Composition on Language Model Pre-Training",
        "status": "accept"
    },
    {
        "author": "Yilong Chen, Guoxia Wang, Junyuan Shang, Shiyao Cui, Zhenyu Zhang, Tingwen Liu, Shuohuan Wang, Yu Sun, Dianhai Yu, Hua Wu:",
        "title": "NACL: A General and Effective KV Cache Eviction Framework for LLM at Inference Time",
        "status": "accept"
    },
    {
        "author": "Kexin Wang, Jiahong Zhang, Yong Ren, Man Yao, Di Shang, Bo Xu, Guoqi Li:",
        "title": "SpikeVoice: High-Quality Text-to-Speech Via Efficient Spiking Neural Network",
        "status": "accept"
    },
    {
        "author": "Yunbin Tu, Liang Li, Li Su, Zheng-Jun Zha, Chenggang Yan, Qingming Huang:",
        "title": "Context-aware Difference Distilling for Multi-change Captioning",
        "status": "accept"
    },
    {
        "author": "Wei Cheng, Yuhan Wu, Wei Hu:",
        "title": "Dataflow-Guided Retrieval Augmentation for Repository-Level Code Completion",
        "status": "accept"
    },
    {
        "author": "Haohao Luo, Yang Deng, Ying Shen, See-Kiong Ng, Tat-Seng Chua:",
        "title": "Chain-of-Exemplar: Enhancing Distractor Generation for Multimodal Educational Question Generation",
        "status": "accept"
    },
    {
        "author": "ChunLiu ChunLiu, Hongguang Zhang, Kainan Zhao, Xinghai Ju, Lin Yang:",
        "title": "LLMEmbed: Rethinking Lightweight LLM's Genuine Function in Text Classification",
        "status": "accept"
    },
    {
        "author": "Yilong Chen, Junyuan Shang, Zhenyu Zhang, Shiyao Cui, Tingwen Liu, Shuohuan Wang, Yu Sun, Hua Wu:",
        "title": "LEMON: Reviving Stronger and Smaller LMs from Larger LMs with Linear Parameter Fusion",
        "status": "accept"
    },
    {
        "author": "Tengfei Yu, Xuebo Liu, Liang Ding, Kehai Chen, Dacheng Tao, Min Zhang:",
        "title": "Speech Sense Disambiguation: Tackling Homophone Ambiguity in End-to-End Speech Translation",
        "status": "accept"
    },
    {
        "author": "Yiran Wang, Masao Utiyama:",
        "title": "To be Continuous, or to be Discrete, Those are Bits of Questions",
        "status": "accept"
    },
    {
        "author": "Flavio Schneider, Ojasv Kamal, Zhijing Jin, Bernhard Schölkopf:",
        "title": "Moûsai: Efficient Text-to-Music Diffusion Models",
        "status": "accept"
    },
    {
        "author": "Hengrui Gu, Kaixiong Zhou, Xiaotian Han, Ninghao Liu, Ruobing Wang, Xin Wang:",
        "title": "PokeMQA: Programmable knowledge editing for Multi-hop Question Answering",
        "status": "accept"
    },
    {
        "author": "Prince Jha, Raghav Jain, Konika Mandal, Aman Chadha, Sriparna Saha, Pushpak Bhattacharyya:",
        "title": "MemeGuard: An LLM and VLM-based Framework for Advancing Content Moderation via Meme Intervention",
        "status": "accept"
    },
    {
        "author": "Jacob Carlson, Tom Bryan, Melissa Dell:",
        "title": "Efficient OCR for Building a Diverse Digital History",
        "status": "accept"
    },
    {
        "author": "Zongru Wu, Zhuosheng Zhang, Pengzhou Cheng, Gongshen Liu:",
        "title": "Acquiring Clean Language Models from Backdoor Poisoned Datasets by Downscaling Frequency Space",
        "status": "accept"
    },
    {
        "author": "Ziwei Ji, Yuzhe Gu, Wenwei Zhang, Chengqi Lyu, Dahua Lin, Kai Chen:",
        "title": "ANAH: Analytical Annotation of Hallucinations in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Wensheng Lu, Jianxun Lian, Wei Zhang, Guanghua Li, Mingyang Zhou, Hao Liao, Xing Xie:",
        "title": "Aligning Large Language Models for Controllable Recommendations",
        "status": "accept"
    },
    {
        "author": "Haeun Yu, Pepa Atanasova, Isabelle Augenstein:",
        "title": "Revealing the Parametric Knowledge of Language Models: A Unified Framework for Attribution Methods",
        "status": "accept"
    },
    {
        "author": "Kai Lv, Yuqing Yang, Tengxiao Liu, Qipeng Guo, Xipeng Qiu:",
        "title": "Full Parameter Fine-tuning for Large Language Models with Limited Resources",
        "status": "accept"
    },
    {
        "author": "Qiguang Chen, Libo Qin, Jin Zhang, Zhi Chen, Xiao Xu, Wanxiang Che:",
        "title": "M³CoT: A Novel Benchmark for Multi-Domain Multi-step Multi-modal Chain-of-Thought",
        "status": "accept"
    },
    {
        "author": "Longze Chen, Ziqiang Liu, Wanwei He, Yinhe Zheng, Hao Sun, Yunshui Li, Run Luo, Min Yang:",
        "title": "Long Context is Not Long at All: A Prospector of Long-Dependency Data for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Keqi Deng, Philip C. Woodland:",
        "title": "Label-Synchronous Neural Transducer for E2E Simultaneous Speech Translation",
        "status": "accept"
    },
    {
        "author": "Yunseon Choi, Sangmin Bae, Seonghyun Ban, Minchan Jeong, Chuheng Zhang, Lei Song, Li Zhao, Jiang Bian, Kee-Eung Kim:",
        "title": "Hard Prompts Made Interpretable: Sparse Entropy Regularization for Prompt Tuning with RL",
        "status": "accept"
    },
    {
        "author": "Louis Mahon, Mirella Lapata:",
        "title": "A Modular Approach for Multimodal Summarization of TV Shows",
        "status": "accept"
    },
    {
        "author": "Alex Wilf, Sihyun Shawn Lee, Paul Pu Liang, Louis-Philippe Morency:",
        "title": "Think Twice: Perspective-Taking Improves Large Language Models' Theory-of-Mind Capabilities",
        "status": "accept"
    },
    {
        "author": "Michael Krumdick, Rik Koncel-Kedziorski, Viet Dac Lai, Varshini Reddy, Charles Lovering, Chris Tanner:",
        "title": "BizBench: A Quantitative Reasoning Benchmark for Business and Finance",
        "status": "accept"
    },
    {
        "author": "Takumi Takada, Yuma Suzuki, Hiroki Takushima, Hayato Tanoue, Haruki Sato, Aiswariya Manoj Kumar, Hiroki Nishihara, Takayuki Hori, Kazuya Ueki:",
        "title": "Direct Metric Optimization for Image Captioning through Reward-Weighted Augmented Data Utilization",
        "status": "accept"
    },
    {
        "author": "Eftekhar Hossain, Omar Sharif, Mohammed Moshiul Hoque, Sarah Masud Preum:",
        "title": "Deciphering Hate: Identifying Hateful Memes and Their Targets",
        "status": "accept"
    },
    {
        "author": "Yichen Jiang, Xiang Zhou, Mohit Bansal:",
        "title": "Inducing Systematicity in Transformers by Attending to Structurally Quantized Embeddings",
        "status": "accept"
    },
    {
        "author": "Shir Ashury-Tahan, Ariel Gera, Benjamin Sznajder, Leshem Choshen, Liat Ein-Dor, Eyal Shnarch:",
        "title": "Label-Efficient Model Selection for Text Generation",
        "status": "accept"
    },
    {
        "author": "Jin Yao, Eli Chien, Minxin Du, Xinyao Niu, Tianhao Wang, Zezhou Cheng, Xiang Yue:",
        "title": "Machine Unlearning of Pre-trained Large Language Models",
        "status": "accept"
    },
    {
        "author": "Francesco Ortu, Zhijing Jin, Diego Doimo, Mrinmaya Sachan, Alberto Cazzaniga, Bernhard Schölkopf:",
        "title": "Competition of Mechanisms: Tracing How Language Models Handle Facts and Counterfactuals",
        "status": "accept"
    },
    {
        "author": "Sebastian Joseph, Lily Chen, Jan Trienes, Hannah Louisa Göke, Monika Coers, Wei Xu, Byron C. Wallace, Junyi Jessy Li:",
        "title": "FactPICO: Factuality Evaluation for Plain Language Summarization of Medical Evidence",
        "status": "accept"
    },
    {
        "author": "Yinhao Bai, Yalan Xie, Xiaoyi Liu, Yuhua Zhao, Zhixin Han, Mengting Hu, Hang Gao, Renhong Cheng:",
        "title": "BvSP: Broad-view Soft Prompting for Few-Shot Aspect Sentiment Quad Prediction",
        "status": "accept"
    },
    {
        "author": "Yu Fu, Yufei Li, Wen Xiao, Cong Liu, Yue Dong:",
        "title": "Safety Alignment in NLP Tasks: Weakly Aligned Summarization as an In-Context Attack",
        "status": "accept"
    },
    {
        "author": "Subba Reddy Oota, Emin Çelik, Fatma Deniz, Mariya Toneva:",
        "title": "Speech language models lack important brain-relevant semantics",
        "status": "accept"
    },
    {
        "author": "Dongsheng Wang, Natraj Raman, Mathieu Sibue, Zhiqiang Ma, Petr Babkin, Simerjot Kaur, Yulong Pei, Armineh Nourbakhsh, Xiaomo Liu:",
        "title": "DocLLM: A Layout-Aware Generative Language Model for Multimodal Document Understanding",
        "status": "accept"
    },
    {
        "author": "Qilong Wu, Varun Chandrasekaran:",
        "title": "Bypassing LLM Watermarks with Color-Aware Substitutions",
        "status": "accept"
    },
    {
        "author": "Yanda Chen, Chen Zhao, Zhou Yu, Kathleen R. McKeown, He He:",
        "title": "Parallel Structures in Pre-training Data Yield In-Context Learning",
        "status": "accept"
    },
    {
        "author": "Hainiu Xu, Runcong Zhao, Lixing Zhu, Jinhua Du, Yulan He:",
        "title": "OpenToM: A Comprehensive Benchmark for Evaluating Theory-of-Mind Reasoning Capabilities of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Phillip Rust, Bowen Shi, Skyler Wang, Necati Cihan Camgöz, Jean Maillard:",
        "title": "Towards Privacy-Aware Sign Language Translation at Scale",
        "status": "accept"
    },
    {
        "author": "Haoxiang Wang, Yong Lin, Wei Xiong, Rui Yang, Shizhe Diao, Shuang Qiu, Han Zhao, Tong Zhang:",
        "title": "Arithmetic Control of LLMs for Diverse User Preferences: Directional Preference Alignment with Multi-Objective Rewards",
        "status": "accept"
    },
    {
        "author": "Yinghui Li, Zishan Xu, Shaoshen Chen, Haojing Huang, Yangning Li, Shirong Ma, Yong Jiang, Zhongli Li, Qingyu Zhou, Hai-Tao Zheng, Ying Shen:",
        "title": "Towards Real-World Writing Assistance: A Chinese Character Checking Benchmark with Faked and Misspelled Characters",
        "status": "accept"
    },
    {
        "author": "Jing Huang, Zhengxuan Wu, Christopher Potts, Mor Geva, Atticus Geiger:",
        "title": "RAVEL: Evaluating Interpretability Methods on Disentangling Language Model Representations",
        "status": "accept"
    },
    {
        "author": "Zekun Li, Zhiyu Chen, Mike Ross, Patrick Huber, Seungwhan Moon, Zhaojiang Lin, Xin Dong, Adithya Sagar, Xifeng Yan, Paul A. Crook:",
        "title": "Large Language Models as Zero-shot Dialogue State Tracker through Function Calling",
        "status": "accept"
    },
    {
        "author": "Syrine Krichene, Francesco Piccinno, Fangyu Liu, Julian Eisenschlos:",
        "title": "Faithful Chart Summarization with ChaTS-Pi",
        "status": "accept"
    },
    {
        "author": "Cheng Niu, Xingguang Wang, Xuxin Cheng, Juntong Song, Tong Zhang:",
        "title": "Enhancing Dialogue State Tracking Models through LLM-backed User-Agents Simulation",
        "status": "accept"
    },
    {
        "author": "Ting-Chih Chen, Chia-Wei Tang, Chris Thomas:",
        "title": "MetaSumPerceiver: Multimodal Multi-Document Evidence Summarization for Fact-Checking",
        "status": "accept"
    },
    {
        "author": "Zixuan Li, Yutao Zeng, Yuxin Zuo, Weicheng Ren, Wenxuan Liu, Miao Su, Yucan Guo, Yantao Liu, Xiang Li, Zhilei Hu, Long Bai, Wei Li, Yidan Liu, Pan Yang, Xiaolong Jin, Jiafeng Guo, Xueqi Cheng:",
        "title": "KnowCoder: Coding Structured Knowledge into LLMs for Universal Information Extraction",
        "status": "accept"
    },
    {
        "author": "Yanming Liu, Xinyue Peng, Tianyu Du, Jianwei Yin, Weihao Liu, Xuhong Zhang:",
        "title": "ERA-CoT: Improving Chain-of-Thought through Entity Relationship Analysis",
        "status": "accept"
    },
    {
        "author": "Yang Deng, Xuan Zhang, Wenxuan Zhang, Yifei Yuan, See-Kiong Ng, Tat-Seng Chua:",
        "title": "On the Multi-turn Instruction Following for Conversational Web Agents",
        "status": "accept"
    },
    {
        "author": "Shihan Deng, Weikai Xu, Hongda Sun, Wei Liu, Tao Tan, Jianfeng Liu, Ang Li, Jian Luan, Bin Wang, Rui Yan, Shuo Shang:",
        "title": "Mobile-Bench: An Evaluation Benchmark for LLM-based Mobile Agents",
        "status": "accept"
    },
    {
        "author": "Chen Zhang, Mingxu Tao, Quzhe Huang, Jiuheng Lin, Zhibin Chen, Yansong Feng:",
        "title": "MC²: Towards Transparent and Culturally-Aware NLP for Minority Languages in China",
        "status": "accept"
    },
    {
        "author": "Shoutao Guo, Shaolei Zhang, Yang Feng:",
        "title": "Decoder-only Streaming Transformer for Simultaneous Translation",
        "status": "accept"
    },
    {
        "author": "Zhexin Zhang, Junxiao Yang, Pei Ke, Fei Mi, Hongning Wang, Minlie Huang:",
        "title": "Defending Large Language Models Against Jailbreaking Attacks Through Goal Prioritization",
        "status": "accept"
    },
    {
        "author": "Tristan Thrush, Jared Moore, Miguel Monares, Christopher Potts, Douwe Kiela:",
        "title": "I am a Strange Dataset: Metalinguistic Tests for Language Models",
        "status": "accept"
    },
    {
        "author": "Shaolei Zhang, Tian Yu, Yang Feng:",
        "title": "TruthX: Alleviating Hallucinations by Editing Large Language Models in Truthful Space",
        "status": "accept"
    },
    {
        "author": "Le Zhuo, Zewen Chi, Minghao Xu, Heyan Huang, Jianan Zhao, Heqi Zheng, Conghui He, Xian-Ling Mao, Wentao Zhang:",
        "title": "ProtLLM: An Interleaved Protein-Language LLM with Protein-as-Word Pre-Training",
        "status": "accept"
    },
    {
        "author": "Shaolei Zhang, Qingkai Fang, Shoutao Guo, Zhengrui Ma, Min Zhang, Yang Feng:",
        "title": "StreamSpeech: Simultaneous Speech-to-Speech Translation with Multi-task Learning",
        "status": "accept"
    },
    {
        "author": "Tianjie Ju, Yijin Chen, Xinwei Yuan, Zhuosheng Zhang, Wei Du, Yubin Zheng, Gongshen Liu:",
        "title": "Investigating Multi-Hop Factual Shortcuts in Knowledge Editing of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Abdelrahman Zayed, Gonçalo Mordido, Ioana Baldini, Sarath Chandar:",
        "title": "Why Don't Prompt-Based Fairness Metrics Correlate? 9002-901",
        "status": "accept"
    },
    {
        "author": "Manuel Tonneau, Pedro Vitor Quinta de Castro, Karim Lasri, Ibrahim Farouq, Lakshmi Subramanian, Víctor Orozco-Olvera, Samuel Fraiberger:",
        "title": "NaijaHate: Evaluating Hate Speech Detection on Nigerian Twitter Using Representative Data",
        "status": "accept"
    },
    {
        "author": "Zhe Chen, Heyang Liu, Wenyi Yu, Guangzhi Sun, Hongcheng Liu, Ji Wu, Chao Zhang, Yu Wang, Yanfeng Wang:",
        "title": "M³AV: A Multimodal, Multigenre, and Multipurpose Audio-Visual Academic Lecture Dataset",
        "status": "accept"
    },
    {
        "author": "Nakyeong Yang, Taegwan Kang, Stanley Jungkyu Choi, Honglak Lee, Kyomin Jung:",
        "title": "Mitigating Biases for Instruction-following Language Models via Bias Neurons Elimination",
        "status": "accept"
    },
    {
        "author": "Yufeng Zhang, Jianxing Yu, Yanghui Rao, Libin Zheng, Qinliang Su, Huaijie Zhu, Jian Yin:",
        "title": "Domain Adaptation for Subjective Induction Questions Answering on Products by Adversarial Disentangled Learning",
        "status": "accept"
    },
    {
        "author": "Keqin Peng, Liang Ding, Yancheng Yuan, Xuebo Liu, Min Zhang, Yuanxin Ouyang, Dacheng Tao:",
        "title": "Revisiting Demonstration Selection Strategies in In-Context Learning",
        "status": "accept"
    },
    {
        "author": "Mingyu Zheng, Xinwei Feng, Qingyi Si, Qiaoqiao She, Zheng Lin, Wenbin Jiang, Weiping Wang:",
        "title": "Multimodal Table Understanding",
        "status": "accept"
    },
    {
        "author": "Huang Lei, Jiaming Guo, Guanhua He, Xishan Zhang, Rui Zhang, Shaohui Peng, Shaoli Liu, Tianshi Chen:",
        "title": "Ex3: Automatic Novel Writing by Extracting, Excelsior and Expanding",
        "status": "accept"
    },
    {
        "author": "Mayur Patidar, Riya Sawhney, Avinash Kumar Singh, Biswajit Chatterjee, Mausam, Indrajit Bhattacharya:",
        "title": "Few-shot Transfer Learning for Knowledge Base Question Answering: Fusing Supervised Models with In-Context Learning",
        "status": "accept"
    },
    {
        "author": "Liang Chen, Yatao Bian, Yang Deng, Deng Cai, Shuaiyi Li, Peilin Zhao, Kam-Fai Wong:",
        "title": "WatME: Towards Lossless Watermarking Through Lexical Redundancy",
        "status": "accept"
    },
    {
        "author": "Yang Zhang, Keqin Bao, Ming Yan, Wenjie Wang, Fuli Feng, Xiangnan He:",
        "title": "Text-like Encoding of Collaborative Information in Large Language Models for Recommendation",
        "status": "accept"
    },
    {
        "author": "Yuhao Wang, Yusheng Liao, Heyang Liu, Hongcheng Liu, Yanfeng Wang, Yu Wang:",
        "title": "MM-SAP: A Comprehensive Benchmark for Assessing Self-Awareness of Multimodal Large Language Models in Perception",
        "status": "accept"
    },
    {
        "author": "Jiachun Li, Pengfei Cao, Chenhao Wang, Zhuoran Jin, Yubo Chen, Daojian Zeng, Kang Liu, Jun Zhao:",
        "title": "Focus on Your Question! Interpreting and Mitigating Toxic CoT Problems in Commonsense Reasoning",
        "status": "accept"
    },
    {
        "author": "Yi Liu, Xiangyu Liu, Xiangrong Zhu, Wei Hu:",
        "title": "Multi-Aspect Controllable Text Generation with Disentangled Counterfactual Augmentation",
        "status": "accept"
    },
    {
        "author": "Byeonghu Na, Suhyeon Jo, Yeongmin Kim, Il-Chul Moon:",
        "title": "Reward-based Input Construction for Cross-document Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Guangjun Zhang, Hu Zhang, Yujie Wang, Ru Li, Hongye Tan, Jiye Liang:",
        "title": "Hyperspherical Multi-Prototype with Optimal Transport for Event Argument Extraction",
        "status": "accept"
    },
    {
        "author": "Wenyan Li, Jiaang Li, Rita Ramos, Raphael Tang, Desmond Elliott:",
        "title": "Understanding Retrieval Robustness for Retrieval-augmented Image Captioning",
        "status": "accept"
    },
    {
        "author": "Huijie Yao, Wengang Zhou, Hao Zhou, Houqiang Li:",
        "title": "Semi-Supervised Spoken Language Glossification",
        "status": "accept"
    },
    {
        "author": "Kanzhi Cheng, Qiushi Sun, Yougang Chu, Fangzhi Xu, Yantao Li, Jianbing Zhang, Zhiyong Wu:",
        "title": "SeeClick: Harnessing GUI Grounding for Advanced Visual GUI Agents",
        "status": "accept"
    },
    {
        "author": "Yakir Yehuda, Itzik Malkiel, Oren Barkan, Jonathan Weill, Royi Ronen, Noam Koenigstein:",
        "title": "InterrogateLLM: Zero-Resource Hallucination Detection in LLM-Generated Answers",
        "status": "accept"
    },
    {
        "author": "Yu Sun, Keyuchen Keyuchen, Shujie Wang, Peiji Li, Qipeng Guo, Hang Yan, Xipeng Qiu, Xuanjing Huang, Dahua Lin:",
        "title": "F-Eval: Asssessing Fundamental Abilities with Refined Evaluation Methods",
        "status": "accept"
    },
    {
        "author": "Philipp Mondorf, Barbara Plank:",
        "title": "Comparing Inferential Strategies of Humans and Large Language Models in Deductive Reasoning",
        "status": "accept"
    },
    {
        "author": "Maria Lerner, Florian E. Dorner, Elliott Ash, Naman Goel:",
        "title": "Whose Preferences? Differences in Fairness Preferences and Their Impact on the Fairness of AI Utilizing Human Feedback",
        "status": "accept"
    },
    {
        "author": "Peiyi Wang, Lei Li, Zhihong Shao, Runxin Xu, Damai Dai, Yifei Li, Deli Chen, Yu Wu, Zhifang Sui:",
        "title": "Math-Shepherd: Verify and Reinforce LLMs Step-by-step without Human Annotations",
        "status": "accept"
    },
    {
        "author": "Peiyi Wang, Lei Li, Liang Chen, Zefan Cai, Dawei Zhu, Binghuai Lin, Yunbo Cao, Lingpeng Kong, Qi Liu, Tianyu Liu, Zhifang Sui:",
        "title": "Large Language Models are not Fair Evaluators",
        "status": "accept"
    },
    {
        "author": "Meiqi Chen, Yubo Ma, Kaitao Song, Yixin Cao, Yan Zhang, Dongsheng Li:",
        "title": "Improving Large Language Models in Event Relation Logical Prediction",
        "status": "accept"
    },
    {
        "author": "Dingyi Yang, Chunru Zhan, Ziheng Wang, Biao Wang, Tiezheng Ge, Bo Zheng, Qin Jin:",
        "title": "Synchronized Video Storytelling: Generating Video Narrations with Structured Storyline",
        "status": "accept"
    },
    {
        "author": "Wenting Chen, Linlin Shen, Jingyang Lin, Jiebo Luo, Xiang Li, Yixuan Yuan:",
        "title": "Fine-Grained Image-Text Alignment in Medical Imaging Enables Explainable Cyclic Image-Report Generation",
        "status": "accept"
    },
    {
        "author": "Zehui Chen, Weihua Du, Wenwei Zhang, Kuikun Liu, Jiangning Liu, Miao Zheng, Jingming Zhuo, Songyang Zhang, Dahua Lin, Kai Chen, Feng Zhao:",
        "title": "T-Eval: Evaluating the Tool Utilization Capability of Large Language Models Step by Step",
        "status": "accept"
    },
    {
        "author": "Xinyu Hu, Mingqi Gao, Sen Hu, Yang Zhang, Yicheng Chen, Teng Xu, Xiaojun Wan:",
        "title": "Are LLM-based Evaluators Confusing NLG Quality Criteria? 9530-957",
        "status": "accept"
    },
    {
        "author": "Jiazhan Feng, Chongyang Tao, Xiubo Geng, Tao Shen, Can Xu, Guodong Long, Dongyan Zhao, Daxin Jiang:",
        "title": "Synergistic Interplay between Search and Large Language Models for Information Retrieval",
        "status": "accept"
    },
    {
        "author": "Yaroslav Aksenov, Nikita Balagansky, Sofia Maria Lo Cicero Vaina, Boris Shaposhnikov, Alexey Gorbatovski, Daniil Gavrilov:",
        "title": "Linear Transformers with Learnable Kernel Functions are Better In-Context Models",
        "status": "accept"
    },
    {
        "author": "Tong Liu, Iza Skrjanec, Vera Demberg:",
        "title": "Temperature-scaling surprisal estimates improve fit to human reading times - but does it do so for the \"right reasons\"? 9598-961",
        "status": "accept"
    },
    {
        "author": "Ameer Saadat-Yazdi, Nadin Kökciyan:",
        "title": "Beyond Recognising Entailment: Formalising Natural Language Inference from an Argumentative Perspective",
        "status": "accept"
    },
    {
        "author": "Jun Zhan, Junqi Dai, Jiasheng Ye, Yunhua Zhou, Dong Zhang, Zhigeng Liu, Xin Zhang, Ruibin Yuan, Ge Zhang, Linyang Li, Hang Yan, Jie Fu, Tao Gui, Tianxiang Sun, Yu-Gang Jiang, Xipeng Qiu:",
        "title": "AnyGPT: Unified Multimodal LLM with Discrete Sequence Modeling",
        "status": "accept"
    },
    {
        "author": "Zixin Chen, Hongzhan Lin, Ziyang Luo, Mingfei Cheng, Jing Ma, Guang Chen:",
        "title": "CofiPara: A Coarse-to-fine Paradigm for Multimodal Sarcasm Target Identification with Large Multimodal Models",
        "status": "accept"
    },
    {
        "author": "Aiwei Liu, Haoping Bai, Zhiyun Lu, Xiang Kong, Xiaoming Wang, Jiulong Shan, Meng Cao, Lijie Wen:",
        "title": "Direct Large Language Model Alignment Through Self-Rewarding Contrastive Prompt Distillation",
        "status": "accept"
    },
    {
        "author": "Michael Toker, Hadas Orgad, Mor Ventura, Dana Arad, Yonatan Belinkov:",
        "title": "Diffusion Lens: Interpreting Text Encoders in Text-to-Image Pipelines",
        "status": "accept"
    },
    {
        "author": "Yuchong Sun, Che Liu, Kun Zhou, Jinwen Huang, Ruihua Song, Xin Zhao, Fuzheng Zhang, Di Zhang, Kun Gai:",
        "title": "Parrot: Enhancing Multi-Turn Instruction Following for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Ruiqi Li, Yu Zhang, Yongqi Wang, Zhiqing Hong, Rongjie Huang, Zhou Zhao:",
        "title": "Robust Singing Voice Transcription Serves Synthesis",
        "status": "accept"
    },
    {
        "author": "Tianyu Chen, Lin Li, ZhuLiuchuan ZhuLiuchuan, Zongyang Li, Xueqing Liu, Guangtai Liang, Qianxiang Wang, Tao Xie:",
        "title": "VulLibGen: Generating Names of Vulnerability-Affected Packages via a Large Language Model",
        "status": "accept"
    },
    {
        "author": "Donglei Yu, Xiaomian Kang, Yuchen Liu, Yu Zhou, Chengqing Zong:",
        "title": "Self-Modifying State Modeling for Simultaneous Machine Translation",
        "status": "accept"
    },
    {
        "author": "Jiaqi Chen, Bingqian Lin, Ran Xu, Zhenhua Chai, Xiaodan Liang, Kwan-Yee Kenneth Wong:",
        "title": "MapGPT: Map-Guided Prompting with Adaptive Path Planning for Vision-and-Language Navigation",
        "status": "accept"
    },
    {
        "author": "Yifei Wang, Dizhan Xue, Shengjie Zhang, Shengsheng Qian:",
        "title": "BadAgent: Inserting and Activating Backdoor Attacks in LLM Agents",
        "status": "accept"
    },
    {
        "author": "Hongda Sun, Weikai Xu, Wei Liu, Jian Luan, Bin Wang, Shuo Shang, Ji-Rong Wen, Rui Yan:",
        "title": "DetermLR: Augmenting LLM-based Logical Reasoning from Indeterminacy to Determinacy",
        "status": "accept"
    },
    {
        "author": "Robert Mahari, Dominik Stammbach, Elliott Ash, Alex Pentland:",
        "title": "LePaRD: A Large-Scale Dataset of Judicial Citations to Precedent",
        "status": "accept"
    },
    {
        "author": "Giacomo Frisoni, Alessio Cocchieri, Alex Presepi, Gianluca Moro, Zaiqiao Meng:",
        "title": "To Generate or to Retrieve? On the Effectiveness of Artificial Contexts for Medical Open-Domain Question Answering",
        "status": "accept"
    },
    {
        "author": "Alena Fenogenova, Artem Chervyakov, Nikita Martynov, Anastasia Kozlova, Maria Tikhonova, Albina Akhmetgareeva, Anton A. Emelyanov, Denis Shevelev, Pavel Lebedev, Leonid Sinev, Ulyana Isaeva, Katerina Kolomeytseva, Daniil Moskovskiy, Elizaveta Goncharova, Nikita Savushkin, Polina Mikhailova, Anastasia Minaeva, Denis Dimitrov, Alexander Panchenko, Sergey Markov:",
        "title": "MERA: A Comprehensive LLM Evaluation in Russian",
        "status": "accept"
    },
    {
        "author": "Jie Zhao, Ziyu Guan, Cai Xu, Wei Zhao, Yue Jiang:",
        "title": "SC2: Towards Enhancing Content Preservation and Style Consistency in Long Text Style Transfer",
        "status": "accept"
    },
    {
        "author": "Guanghui Qin, Corby Rosset, Ethan C. Chau, Nikhil Rao, Benjamin Van Durme:",
        "title": "Dodo: Dynamic Contextual Compression for Decoder-only LMs",
        "status": "accept"
    },
    {
        "author": "Shilong Pan, Zhiliang Tian, Liang Ding, Haoqi Zheng, Zhen Huang, Zhihua Wen, Dongsheng Li:",
        "title": "POMP: Probability-driven Meta-graph Prompter for LLMs in Low-resource Unsupervised Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Miao Li, Ming-Bin Chen, Bo Tang, ShengbinHou ShengbinHou, Pengyu Wang, Haiying Deng, Zhiyu Li, Feiyu Xiong, Keming Mao, Cheng Peng, Yi Luo:",
        "title": "NewsBench: A Systematic Evaluation Framework for Assessing Editorial Capabilities of Large Language Models in Chinese Journalism",
        "status": "accept"
    },
    {
        "author": "Shuaijie She, Wei Zou, Shujian Huang, Wenhao Zhu, Xiang Liu, Xiang Geng, Jiajun Chen:",
        "title": "MAPO: Advancing Multilingual Reasoning through Multilingual-Alignment-as-Preference Optimization",
        "status": "accept"
    },
    {
        "author": "Feiteng Fang, Yuelin Bai, Shiwen Ni, Min Yang, Xiaojun Chen, Ruifeng Xu:",
        "title": "Enhancing Noise Robustness of Retrieval-Augmented Language Models with Adaptive Adversarial Training",
        "status": "accept"
    },
    {
        "author": "Jing Nathan Yan, Tianqi Liu, Justin T. Chiu, Jiaming Shen, Zhen Qin, Yue Yu, Charumathi Lakshmanan, Yair Kurzion, Alexander M. Rush, Jialu Liu, Michael Bendersky:",
        "title": "Predicting Text Preference Via Structured Comparative Reasoning",
        "status": "accept"
    },
    {
        "author": "Lvxiaowei Xu, Zhilin Gong, Jianhua Dai, Tianxiang Wang, Ming Cai, Jiawei Peng:",
        "title": "CoELM: Construction-Enhanced Language Modeling",
        "status": "accept"
    },
    {
        "author": "Songju Lei, Xize Cheng, Mengjiao Lyu, Jianqiao Hu, Jintao Tan, Runlin Liu, Lingyu Xiong, Tao Jin, Xiandong Li, Zhou Zhao:",
        "title": "Uni-Dubbing: Zero-Shot Speech Synthesis from Visual Articulation",
        "status": "accept"
    },
    {
        "author": "Miles Williams, Nikolaos Aletras:",
        "title": "On the Impact of Calibration Data in Post-training Quantization and Pruning",
        "status": "accept"
    },
    {
        "author": "Prerna Agarwal, Nishant Kumar, Srikanta Bedathur:",
        "title": "SymKGQA: Few-Shot Knowledge Graph Question Answering via Symbolic Program Generation and Execution",
        "status": "accept"
    },
    {
        "author": "Yibin Lei, Di Wu, Tianyi Zhou, Tao Shen, Yu Cao, Chongyang Tao, Andrew Yates:",
        "title": "Meta-Task Prompting Elicits Embeddings from Large Language Models",
        "status": "accept"
    },
    {
        "author": "Miao Li, Jey Han Lau, Eduard H. Hovy:",
        "title": "A Sentiment Consolidation Framework for Meta-Review Generation",
        "status": "accept"
    },
    {
        "author": "Chengjie Zhou, Bobo Li, Hao Fei, Fei Li, Chong Teng, Donghong Ji:",
        "title": "Revisiting Structured Sentiment Analysis as Latent Dependency Graph Parsing",
        "status": "accept"
    },
    {
        "author": "Yifan Peng, Yui Sudo, Muhammad Shakeel, Shinji Watanabe:",
        "title": "OWSM-CTC: An Open Encoder-Only Speech Foundation Model for Speech Recognition, Translation, and Language Identification",
        "status": "accept"
    },
    {
        "author": "Sohee Yang, Elena Gribovskaya, Nora Kassner, Mor Geva, Sebastian Riedel:",
        "title": "Do Large Language Models Latently Perform Multi-Hop Reasoning? 10210-1022",
        "status": "accept"
    },
    {
        "author": "Chengpeng Li, Zheng Yuan, Hongyi Yuan, Guanting Dong, Keming Lu, Jiancan Wu, Chuanqi Tan, Xiang Wang, Chang Zhou:",
        "title": "MuggleMath: Assessing the Impact of Query and Response Augmentation on Math Reasoning",
        "status": "accept"
    },
    {
        "author": "Ankita Gupta, Ethan Zuckerman, Brendan T. O'Connor:",
        "title": "Harnessing Toulmin's theory for zero-shot argument explication",
        "status": "accept"
    },
    {
        "author": "Gaetan Latouche, Marc-André Carbonneau, Benjamin Swanson:",
        "title": "BinaryAlign: Word Alignment as Binary Sequence Labeling",
        "status": "accept"
    },
    {
        "author": "Tiancheng Hu, Nigel Collier:",
        "title": "Quantifying the Persona Effect in LLM Simulations",
        "status": "accept"
    },
    {
        "author": "Nishant Balepur, Abhilasha Ravichander, Rachel Rudinger:",
        "title": "Artifacts or Abduction: How Do LLMs Answer Multiple-Choice Questions Without the Question? 10308-1033",
        "status": "accept"
    },
    {
        "author": "Zhenrui Yue, Huimin Zeng, Lanyu Shang, Yifan Liu, Yang Zhang, Dong Wang:",
        "title": "Retrieval Augmented Fact Verification by Synthesizing Contrastive Arguments",
        "status": "accept"
    },
    {
        "author": "Nigel Fernandez, Alexander Scarlatos, Andrew S. Lan:",
        "title": "SyllabusQA: A Course Logistics Question Answering Dataset",
        "status": "accept"
    },
    {
        "author": "Yilin Wen, Zifeng Wang, Jimeng Sun:",
        "title": "MindMap: Knowledge Graph Prompting Sparks Graph of Thoughts in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Daniel Braun, Florian Matthes:",
        "title": "AGB-DE: A Corpus for the Automated Legal Assessment of Clauses in German Consumer Contracts",
        "status": "accept"
    },
    {
        "author": "Charlotte Siska, Katerina Marazopoulou, Melissa Ailem, James Bono:",
        "title": "Examining the robustness of LLM evaluation to the distributional assumptions of benchmarks",
        "status": "accept"
    },
    {
        "author": "Eric Pasewark, Kyle Montgomery, Kefei Duan, Dawn Song, Chenguang Wang:",
        "title": "Re-Tuning: Overcoming the Compositionality Limits of Large Language Models with Recursive Tuning",
        "status": "accept"
    },
    {
        "author": "Zixuan Ke, Weize Kong, Cheng Li, Mingyang Zhang, Qiaozhu Mei, Michael Bendersky:",
        "title": "Bridging the Preference Gap between Retrievers and LLMs",
        "status": "accept"
    },
    {
        "author": "Siheng Xiong, Ali Payani, Ramana Kompella, Faramarz Fekri:",
        "title": "Large Language Models Can Learn Temporal Reasoning",
        "status": "accept"
    },
    {
        "author": "Raphaël Mouravieff, Benjamin Piwowarski, Sylvain Lamprier:",
        "title": "Learning Relational Decomposition of Queries for Question Answering from Tables",
        "status": "accept"
    },
    {
        "author": "Dun-Ming Huang, Pol van Rijn, Ilia Sucholutsky, Raja Marjieh, Nori Jacoby:",
        "title": "Characterizing Similarities and Divergences in Conversational Tones in Humans and LLMs by Sampling with People",
        "status": "accept"
    },
    {
        "author": "Theodore Zhao, Mu Wei, Joseph Preston, Hoifung Poon:",
        "title": "Pareto Optimal Learning for Estimating Large Language Model Errors",
        "status": "accept"
    },
    {
        "author": "Victor Agostinelli, Max Wild, Matthew Raffel, Kazi Ahmed Asif Fuad, Lizhong Chen:",
        "title": "Simul-LLM: A Framework for Exploring High-Quality Simultaneous Translation with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Bochuan Cao, Yuanpu Cao, Lu Lin, Jinghui Chen:",
        "title": "Defending Against Alignment-Breaking Attacks via Robustly Aligned LLM",
        "status": "accept"
    },
    {
        "author": "Guanming Xiong, Junwei Bao, Wen Zhao:",
        "title": "Interactive-KBQA: Multi-Turn Interactions for Knowledge Base Question Answering with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Boshi Wang, Hao Fang, Jason Eisner, Benjamin Van Durme, Yu Su:",
        "title": "LLMs in the Imaginarium: Tool Learning through Simulated Trial and Error",
        "status": "accept"
    },
    {
        "author": "Hao Zhao, Zihan Qiu, Huijia Wu, Zili Wang, Zhaofeng He, Jie Fu:",
        "title": "HyperMoE: Towards Better Mixture of Experts via Transferring Among Experts",
        "status": "accept"
    },
    {
        "author": "Wenhao Liu, Xiaohua Wang, Muling Wu, Tianlong Li, Changze Lv, Zixuan Ling, Jianhao Zhu, Cenyuan Zhang, Xiaoqing Zheng, Xuanjing Huang:",
        "title": "Aligning Large Language Models with Human Preferences through Representation Engineering",
        "status": "accept"
    },
    {
        "author": "Fuwen Luo, Chi Chen, Zihao Wan, Zhaolu Kang, Qidong Yan, Yingjie Li, Xiaolong Wang, Siyu Wang, Ziyue Wang, Xiaoyue Mi, Peng Li, Ning Ma, Maosong Sun, Yang Liu:",
        "title": "CODIS: Benchmarking Context-dependent Visual Comprehension for Multimodal Large Language Models",
        "status": "accept"
    },
    {
        "author": "Chen Huang, Yiping Jin, Ilija Ilievski, Wenqiang Lei, Jiancheng Lv:",
        "title": "ARAIDA: Analogical Reasoning-Augmented Interactive Data Annotation",
        "status": "accept"
    },
    {
        "author": "Qihao Yang, Yong Li, Xuelin Wang, Fu Lee Wang, Tianyong Hao:",
        "title": "PolCLIP: A Unified Image-Text Word Sense Disambiguation Model via Generating Multimodal Complementary Representations",
        "status": "accept"
    },
    {
        "author": "An Quang Tang, Xiuzhen Zhang, Minh Ngoc Dinh, Erik Cambria:",
        "title": "Prompted Aspect Key Point Analysis for Quantitative Review Summarization",
        "status": "accept"
    },
    {
        "author": "Qiming Xie, Zengzhi Wang, Yi Feng, Rui Xia:",
        "title": "Ask Again, Then Fail: Large Language Models' Vacillations in Judgment",
        "status": "accept"
    },
    {
        "author": "Tong Zhang, Peixin Qin, Yang Deng, Chen Huang, Wenqiang Lei, Junhong Liu, Dingnan Jin, Hongru Liang, Tat-Seng Chua:",
        "title": "CLAMBER: A Benchmark of Identifying and Clarifying Ambiguous Information Needs in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Junlin Lee, Yequan Wang, Jing Li, Min Zhang:",
        "title": "Multimodal Reasoning with Multimodal Knowledge Graph",
        "status": "accept"
    },
    {
        "author": "Rikui Huang, Wei Wei, Xiaoye Qu, Shengzhe Zhang, Dangyang Chen, Yu Cheng:",
        "title": "Confidence is not Timeless: Modeling Temporal Validity for Rule-based Temporal Knowledge Graph Forecasting",
        "status": "accept"
    },
    {
        "author": "Weihong Du, Jia Liu, Zujie Wen, Dingnan Jin, Hongru Liang, Wenqiang Lei:",
        "title": "CARE: A Clue-guided Assistant for CSRs to Read User Manuals",
        "status": "accept"
    },
    {
        "author": "Dingzirui Wang, Longxu Dou, Xuanliang Zhang, Qingfu Zhu, Wanxiang Che:",
        "title": "Enhancing Numerical Reasoning with the Guidance of Reliable Reasoning Processes",
        "status": "accept"
    },
    {
        "author": "Weihong Du, Wenrui Liao, Hongru Liang, Wenqiang Lei:",
        "title": "PAGED: A Benchmark for Procedural Graphs Extraction from Documents",
        "status": "accept"
    },
    {
        "author": "Ying Zhou, Ben He, Le Sun:",
        "title": "Navigating the Shadows: Unveiling Effective Disturbances for Modern AI Content Detectors",
        "status": "accept"
    },
    {
        "author": "Cheng Niu, Yuanhao Wu, Juno Zhu, Siliang Xu, Kashun Shum, Randy Zhong, Juntong Song, Tong Zhang:",
        "title": "RAGTruth: A Hallucination Corpus for Developing Trustworthy Retrieval-Augmented Language Models",
        "status": "accept"
    },
    {
        "author": "Junyi Li, Jie Chen, Ruiyang Ren, Xiaoxue Cheng, Xin Zhao, Jian-Yun Nie, Ji-Rong Wen:",
        "title": "The Dawn After the Dark: An Empirical Study on Factuality Hallucination in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Qihuang Zhong, Liang Ding, Li Shen, Juhua Liu, Bo Du, Dacheng Tao:",
        "title": "Revisiting Knowledge Distillation for Autoregressive Language Models",
        "status": "accept"
    },
    {
        "author": "Yunlong Liang, Fandong Meng, Jiaan Wang, Jinan Xu, Yufeng Chen, Jie Zhou:",
        "title": "Continual Learning with Semi-supervised Contrastive Distillation for Incremental Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Rongjie Huang, Chunlei Zhang, Yongqi Wang, Dongchao Yang, Jinchuan Tian, Zhenhui Ye, Luping Liu, Zehan Wang, Ziyue Jiang, Xuankai Chang, Jiatong Shi, Chao Weng, Zhou Zhao, Dong Yu:",
        "title": "Make-A-Voice: Revisiting Voice Large Language Models as Scalable Multilingual and Multitask Learners",
        "status": "accept"
    },
    {
        "author": "Shih-Cheng Huang, Pin-Zu Li, Yu-Chi Hsu, Kuang-Ming Chen, Yu-Tung Lin, Shih-Kai Hsiao, Richard Tzong-Han Tsai, Hung-yi Lee:",
        "title": "Chat Vector: A Simple Approach to Equip LLMs with Instruction Following and Model Alignment in New Languages",
        "status": "accept"
    },
    {
        "author": "Neal Mangaokar, Ashish Hooda, Jihye Choi, Shreyas Chandrashekaran, Kassem Fawaz, Somesh Jha, Atul Prakash:",
        "title": "PRP: Propagating Universal Perturbations to Attack Large Language Model Guard-Rails",
        "status": "accept"
    },
    {
        "author": "Bo Yuan, Yulin Chen, Yin Zhang, Wei Jiang:",
        "title": "Hide and Seek in Noise Labels: Noise-Robust Collaborative Active Learning with LLMs-Powered Assistance",
        "status": "accept"
    },
    {
        "author": "Yinya Huang, Ruixin Hong, Hongming Zhang, Wei Shao, Zhicheng Yang, Dong Yu, Changshui Zhang, Xiaodan Liang, Linqi Song:",
        "title": "CLOMO: Counterfactual Logical Modification with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Qi Shi, Han Cui, Haofeng Wang, Qingfu Zhu, Wanxiang Che, Ting Liu:",
        "title": "Exploring Hybrid Question Answering via Program-based Prompting",
        "status": "accept"
    },
    {
        "author": "Harman Singh, Nitish Gupta, Shikhar Bharadwaj, Dinesh Tewari, Partha Talukdar:",
        "title": "IndicGenBench: A Multilingual Benchmark to Evaluate Generation Capabilities of LLMs on Indic Languages",
        "status": "accept"
    },
    {
        "author": "Rui Ying, Mengting Hu, Jianfeng Wu, Yalan Xie, Xiaoyi Liu, Zhunheng Wang, Ming Jiang, Hang Gao, Linlin Zhang, Renhong Cheng:",
        "title": "Simple but Effective Compound Geometric Operations for Temporal Knowledge Graph Completion",
        "status": "accept"
    },
    {
        "author": "Yikun Wang, Rui Zheng, Liang Ding, Qi Zhang, Dahua Lin, Dacheng Tao:",
        "title": "Uncertainty Aware Learning for Language Model Alignment",
        "status": "accept"
    },
    {
        "author": "Ying-Chun Lin, Jennifer Neville, Jack W. Stokes, Longqi Yang, Tara Safavi, Mengting Wan, Scott Counts, Siddharth Suri, Reid Andersen, Xiaofeng Xu, Deepak Gupta, Sujay Kumar Jauhar, Xia Song, Georg Buscher, Saurabh Tiwary, Brent J. Hecht, Jaime Teevan:",
        "title": "Interpretable User Satisfaction Estimation for Conversational Systems with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Jiawei Li, Yizhe Yang, Yu Bai, Xiaofeng Zhou, Yinghao Li, Huashan Sun, Yuhang Liu, Xingpeng Si, Yuhao Ye, Yixiao Wu, Yiguan Lin, Bin Xu, Ren Bowen, Chong Feng, Yang Gao, Heyan Huang:",
        "title": "Fundamental Capabilities of Large Language Models and their Applications in Domain Scenarios: A Survey",
        "status": "accept"
    },
    {
        "author": "Yejin Bang, Delong Chen, Nayeon Lee, Pascale Fung:",
        "title": "Measuring Political Bias in Large Language Models: What Is Said and How It Is Said",
        "status": "accept"
    },
    {
        "author": "Yuhan Chen, Ang Lv, Ting-En Lin, Changyu Chen, Yuchuan Wu, Fei Huang, Yongbin Li, Rui Yan:",
        "title": "Fortify the Shortest Stave in Attention: Enhancing Context Awareness of Large Language Models for Effective Tool Use",
        "status": "accept"
    },
    {
        "author": "Haoyi Wu, Kewei Tu:",
        "title": "Layer-Condensed KV Cache for Efficient Inference of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yuanchi Zhang, Yile Wang, Zijun Liu, Shuo Wang, Xiaolong Wang, Peng Li, Maosong Sun, Yang Liu:",
        "title": "Enhancing Multilingual Capabilities of Large Language Models through Self-Distillation from Resource-Rich Languages",
        "status": "accept"
    },
    {
        "author": "Jiaxing Sun, Weiquan Huang, Jiang Wu, Chenya Gu, Wei Li, Songyang Zhang, Hang Yan, Conghui He:",
        "title": "Benchmarking Chinese Commonsense Reasoning of LLMs: From Chinese-Specifics to Reasoning-Memorization Correlations",
        "status": "accept"
    },
    {
        "author": "Ziyue Wang, Chi Chen, Yiqi Zhu, Fuwen Luo, Peng Li, Ming Yan, Ji Zhang, Fei Huang, Maosong Sun, Yang Liu:",
        "title": "Browse and Concentrate: Comprehending Multimodal Content via Prior-LLM Context Fusion",
        "status": "accept"
    },
    {
        "author": "Chi Chen, Yiyang Du, Zheng Fang, Ziyue Wang, Fuwen Luo, Peng Li, Ming Yan, Ji Zhang, Fei Huang, Maosong Sun, Yang Liu:",
        "title": "Model Composition for Multimodal Large Language Models",
        "status": "accept"
    },
    {
        "author": "Jun Zhang, Jue Wang, Huan Li, Lidan Shou, Ke Chen, Gang Chen, Sharad Mehrotra:",
        "title": "Draft& Verify: Lossless Large Language Model Acceleration via Self-Speculative Decoding",
        "status": "accept"
    },
    {
        "author": "Xuxin Cheng, Ziyu Yao, Yifei Xin, Hao An, Hongxiang Li, Yaowei Li, Yuexian Zou:",
        "title": "Soul-Mix: Enhancing Multimodal Machine Translation with Manifold Mixup",
        "status": "accept"
    },
    {
        "author": "Changjiang Gao, Jixing Li, Jiajun Chen, Shujian Huang:",
        "title": "Measuring Meaning Composition in the Human Brain with Composition Scores from Large Language Models",
        "status": "accept"
    },
    {
        "author": "Krissanee Kamthawee, Can Udomcharoenchaikit, Sarana Nutanong:",
        "title": "MIST: Mutual Information Maximization for Short Text Clustering",
        "status": "accept"
    },
    {
        "author": "Zhonghua Zheng, Lizi Liao, Yang Deng, Libo Qin, Liqiang Nie:",
        "title": "Self-chats from Large Language Models Make Small Emotional Support Chatbot Better",
        "status": "accept"
    },
    {
        "author": "Janghwan Lee, Seongmin Park, Sukjin Hong, Minsoo Kim, Du-Seong Chang, Jungwook Choi:",
        "title": "Improving Conversational Abilities of Quantized Large Language Models via Direct Preference Alignment",
        "status": "accept"
    },
    {
        "author": "Tianqing Fang, Zeming Chen, Yangqiu Song, Antoine Bosselut:",
        "title": "Complex Reasoning over Logical Queries on Commonsense Knowledge Graphs",
        "status": "accept"
    },
    {
        "author": "Ziwei Chai, Guoyin Wang, Jing Su, Tianjie Zhang, Xuanwen Huang, Xuwu Wang, Jingjing Xu, Jianbo Yuan, Hongxia Yang, Fei Wu, Yang Yang:",
        "title": "An Expert is Worth One Token: Synergizing Multiple Expert LLMs as Generalist via Expert Token Routing",
        "status": "accept"
    },
    {
        "author": "Constanza Fierro, Reinald Kim Amplayo, Fantine Huot, Nicola De Cao, Joshua Maynez, Shashi Narayan, Mirella Lapata:",
        "title": "Learning to Plan and Generate Text with Citations",
        "status": "accept"
    },
    {
        "author": "Florian Le Bronnec, Alexandre Verine, Benjamin Négrevergne, Yann Chevaleyre, Alexandre Allauzen:",
        "title": "Exploring Precision and Recall to assess the quality and diversity of LLMs",
        "status": "accept"
    },
    {
        "author": "Sangkyu Lee, Sungdong Kim, Ashkan Yousefpour, Minjoon Seo, Kang Min Yoo, Youngjae Yu:",
        "title": "Aligning Large Language Models by On-Policy Self-Judgment",
        "status": "accept"
    },
    {
        "author": "Abhinav Joshi, Shounak Paul, Akshat Sharma, Pawan Goyal, Saptarshi Ghosh, Ashutosh Modi:",
        "title": "IL-TUR: Benchmark for Indian Legal Text Understanding and Reasoning",
        "status": "accept"
    },
    {
        "author": "Mouxiang Chen, Hao Tian, Zhongxin Liu, Xiaoxue Ren, Jianling Sun:",
        "title": "JumpCoder: Go Beyond Autoregressive Coder via Online Modification",
        "status": "accept"
    },
    {
        "author": "Shivalika Singh, Freddie Vargus, Daniel D'souza, Börje Karlsson, Abinaya Mahendiran, Wei-Yin Ko, Herumb Shandilya, Jay Patel, Deividas Mataciunas, Laura O'Mahony, Mike Zhang, Ramith Hettiarachchi, Joseph Wilson, Marina Machado, Luisa Souza Moura, Dominik Krzeminski, Hakimeh Fadaei, Irem Ergün, Ifeoma Okoh, Aisha Alaagib, Oshan Mudannayake, Zaid Alyafeai, Minh Vu Chien, Sebastian Ruder, Surya Guthikonda, Emad A. Alghamdi, Sebastian Gehrmann, Niklas Muennighoff, Max Bartolo, Julia Kreutzer, Ahmet Üstün, Marzieh Fadaee, Sara Hooker:",
        "title": "Aya Dataset: An Open-Access Collection for Multilingual Instruction Tuning",
        "status": "accept"
    },
    {
        "author": "Anwoy Chatterjee, Eshaan Tanwar, Subhabrata Dutta, Tanmoy Chakraborty:",
        "title": "Language Models can Exploit Cross-Task In-context Learning for Data-Scarce Novel Tasks",
        "status": "accept"
    },
    {
        "author": "David Ponce, Thierry Etchegoyhen, Jesus Calleja, Harritxu Gete:",
        "title": "Split and Rephrase with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Lu Ye, Ze Tao, Yong Huang, Yang Li:",
        "title": "ChunkAttention: Efficient Self-Attention with Prefix-Aware KV Cache and Two-Phase Partition",
        "status": "accept"
    },
    {
        "author": "Xiao Liu, Xuanyu Lei, Shengyuan Wang, Yue Huang, Andrew Feng, Bosi Wen, Jiale Cheng, Pei Ke, Yifan Xu, Weng Lam Tam, Xiaohan Zhang, Lichao Sun, Xiaotao Gu, Hongning Wang, Jing Zhang, Minlie Huang, Yuxiao Dong, Jie Tang:",
        "title": "AlignBench: Benchmarking Chinese Alignment of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Weixiang Zhao, Shilong Wang, Yulin Hu, Yanyan Zhao, Bing Qin, Xuanyu Zhang, Qing Yang, Dongliang Xu, Wanxiang Che:",
        "title": "SAPT: A Shared Attention Framework for Parameter-Efficient Continual Learning of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yulong Mao, Kaiyu Huang, Changhao Guan, Ganglin Bao, Fengran Mo, Jinan Xu:",
        "title": "DoRA: Enhancing Parameter-Efficient Fine-Tuning with Dynamic Rank Distribution",
        "status": "accept"
    },
    {
        "author": "Jiaan Wang, Yunlong Liang, Zengkui Sun, Yuxuan Cao, Jiarong Xu, Fandong Meng:",
        "title": "Cross-Lingual Knowledge Editing in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Anar Yeginbergen, Maite Oronoz, Rodrigo Agerri:",
        "title": "Argument Mining in Data Scarce Settings: Cross-lingual Transfer and Few-shot Techniques",
        "status": "accept"
    },
    {
        "author": "Jiaxin Wen, Ruiqi Zhong, Pei Ke, Zhihong Shao, Hongning Wang, Minlie Huang:",
        "title": "Learning Task Decomposition to Assist Humans in Competitive Programming",
        "status": "accept"
    },
    {
        "author": "Yijian Lu, Aiwei Liu, Dianzhi Yu, Jingjing Li, Irwin King:",
        "title": "An Entropy-based Text Watermarking Detection Method",
        "status": "accept"
    },
    {
        "author": "Huachi Zhou, Shuang Zhou, Hao Chen, Ninghao Liu, Fan Yang, Xiao Huang:",
        "title": "Enhancing Explainable Rating Prediction through Annotated Macro Concepts",
        "status": "accept"
    },
    {
        "author": "Peng Cui, Vilém Zouhar, Xiaoyu Zhang, Mrinmaya Sachan:",
        "title": "How to Engage your Readers? Generating Guiding Questions to Promote Active Reading",
        "status": "accept"
    },
    {
        "author": "Zihao Yue, Liang Zhang, Qin Jin:",
        "title": "Less is More: Mitigating Multimodal Hallucination from an EOS Decision Perspective",
        "status": "accept"
    },
    {
        "author": "Xinglin Wang, Yiwei Li, Shaoxiong Feng, Peiwen Yuan, Boyuan Pan, Heda Wang, Yao Hu, Kan Li:",
        "title": "Integrate the Essence and Eliminate the Dross: Fine-Grained Self-Consistency for Free-Form Language Generation",
        "status": "accept"
    },
    {
        "author": "Siyu Tao, Lucia Donatelli, Michael Hahn:",
        "title": "More frequent verbs are associated with more diverse valency frames: Efficient principles at the lexicon-grammar interface",
        "status": "accept"
    },
    {
        "author": "Claudia Collacciani, Giulia Rambelli, Marianna Bolognesi:",
        "title": "Quantifying Generalizations: Exploring the Divide Between Human and LLMs' Sensitivity to Quantification",
        "status": "accept"
    },
    {
        "author": "Giulia Rambelli, Emmanuele Chersoni, Claudia Collacciani, Marianna Bolognesi:",
        "title": "Can Large Language Models Interpret Noun-Noun Compounds? A Linguistically-Motivated Study on Lexicalized and Novel Compounds",
        "status": "accept"
    },
    {
        "author": "Quan Tu, Shilong Fan, Zihang Tian, Tianhao Shen, Shuo Shang, Xin Gao, Rui Yan:",
        "title": "CharacterEval: A Chinese Benchmark for Role-Playing Conversational Agent Evaluation",
        "status": "accept"
    },
    {
        "author": "Yongqi Li, Wenjie Wang, Leigang Qu, Liqiang Nie, Wenjie Li, Tat-Seng Chua:",
        "title": "Generative Cross-Modal Retrieval: Memorizing Images in Multimodal Language Models for Retrieval and Beyond",
        "status": "accept"
    },
    {
        "author": "Yice Zhang, Jie Zeng, Weiming Hu, Ziyi Wang, Shiwei Chen, Ruifeng Xu:",
        "title": "Self-Training with Pseudo-Label Scorer for Aspect Sentiment Quad Prediction",
        "status": "accept"
    },
    {
        "author": "Rami Aly, Zhiqiang Tang, Samson Tan, George Karypis:",
        "title": "Learning to Generate Answers with Citations via Factual Consistency Models",
        "status": "accept"
    },
    {
        "author": "Liang Wang, Nan Yang, Xiaolong Huang, Linjun Yang, Rangan Majumder, Furu Wei:",
        "title": "Improving Text Embeddings with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Tianduo Wang, Shichen Li, Wei Lu:",
        "title": "Self-Training with Direct Preference Optimization Improves Chain-of-Thought Reasoning",
        "status": "accept"
    },
    {
        "author": "Haoyu Wang, Shuo Wang, Yukun Yan, Xujia Wang, Zhiyu Yang, Yuzhuang Xu, Zhenghao Liu, Liner Yang, Ning Ding, Xu Han, Zhiyuan Liu, Maosong Sun:",
        "title": "UltraLink: An Open-Source Knowledge-Enhanced Multilingual Supervised Fine-tuning Dataset",
        "status": "accept"
    },
    {
        "author": "Zhenyun Deng, Michael Sejr Schlichtkrull, Andreas Vlachos:",
        "title": "Document-level Claim Extraction and Decontextualisation for Fact-Checking",
        "status": "accept"
    },
    {
        "author": "Xiaoqi Qiu, Yongjie Wang, Xu Guo, Zhiwei Zeng, Yu Yue, Yuhong Feng, Chunyan Miao:",
        "title": "PairCFR: Enhancing Model Training on Paired Counterfactually Augmented Data through Contrastive Learning",
        "status": "accept"
    },
    {
        "author": "Hanzhang Zhou, Junlang Qian, Zijian Feng, Hui Lu, Zixiao Zhu, Kezhi Mao:",
        "title": "LLMs Learn Task Heuristics from Demonstrations: A Heuristic-Driven Prompting Strategy for Document-Level Event Argument Extraction",
        "status": "accept"
    },
    {
        "author": "Weihong Zhong, Xiaocheng Feng, Liang Zhao, Qiming Li, Lei Huang, Yuxuan Gu, Weitao Ma, Yuan Xu, Bing Qin:",
        "title": "Investigating and Mitigating the Multimodal Hallucination Snowballing in Large Vision-Language Models",
        "status": "accept"
    },
    {
        "author": "Huiyuan Lai, Malvina Nissim:",
        "title": "mCoT: Multilingual Instruction Tuning for Reasoning Consistency in Language Models",
        "status": "accept"
    },
    {
        "author": "Nikesh Gyawali, Iustin Sirbu, Tiberiu Sosea, Sarthak Khanal, Doina Caragea, Traian Rebedea, Cornelia Caragea:",
        "title": "GunStance: Stance Detection for Gun Control and Gun Regulation",
        "status": "accept"
    },
    {
        "author": "Zdenek Kasner, Ondrej Dusek:",
        "title": "Beyond Traditional Benchmarks: Analyzing Behaviors of Open LLMs on Data-to-Text Generation",
        "status": "accept"
    },
    {
        "author": "Min Zhang, Jianfeng He, Taoran Ji, Chang-Tien Lu:",
        "title": "Don't Go To Extremes: Revealing the Excessive Sensitivity and Calibration Limitations of LLMs in Implicit Hate Speech Detection",
        "status": "accept"
    },
    {
        "author": "Giorgos Vernikos, Andrei Popescu-Belis:",
        "title": "Don't Rank, Combine! Combining Machine Translation Hypotheses Using Quality Estimation",
        "status": "accept"
    },
    {
        "author": "Antonio Di Mauro, Zhao Xu, Wiem Ben Rim, Timo Sztyler, Carolin Lawrence:",
        "title": "Generating and Evaluating Plausible Explanations for Knowledge Graph Completion",
        "status": "accept"
    },
    {
        "author": "Tejpalsingh Siledar, Swaroop Nath, Sankara Sri Raghava Ravindra Muddu, Rupasai Rangaraju, Swaprava Nath, Pushpak Bhattacharyya, Suman Banerjee, Amey Patil, Sudhanshu Singh, Muthusamy Chelliah, Nikesh Garera:",
        "title": "One Prompt To Rule Them All: LLMs for Opinion Summary Evaluation",
        "status": "accept"
    },
    {
        "author": "Shaolin Zhu, Leiyu Pan, Bo Li, Deyi Xiong:",
        "title": "LANDeRMT: Dectecting and Routing Language-Aware Neurons for Selectively Finetuning LLMs to Machine Translation",
        "status": "accept"
    },
    {
        "author": "Hongjie Cai, Heqing Ma, Jianfei Yu, Rui Xia:",
        "title": "A Joint Coreference-Aware Approach to Document-Level Target Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Qingxing Cao, Junhao Cheng, Xiaodan Liang, Liang Lin:",
        "title": "VisDiaHalBench: A Visual Dialogue Benchmark For Diagnosing Hallucination in Large Vision-Language Models",
        "status": "accept"
    },
    {
        "author": "Yu-Zhe Shi, Haofei Hou, Zhangqian Bi, Fanxu Meng, Xiang Wei, Lecheng Ruan, Qining Wang:",
        "title": "AutoDSL: Automated domain-specific language design for structural representation of procedures with constraints",
        "status": "accept"
    },
    {
        "author": "Berta Franzluebbers, Donald Dunagan, Milos Stanojevic, Jan Buys, John T. Hale:",
        "title": "Multipath parsing in the brain",
        "status": "accept"
    },
    {
        "author": "Jinsung Yoon, Yanfei Chen, Sercan Ö. Arik, Tomas Pfister:",
        "title": "Search-Adaptor: Embedding Customization for Information Retrieval",
        "status": "accept"
    },
    {
        "author": "Arash Ahmadian, Chris Cremer, Matthias Gallé, Marzieh Fadaee, Julia Kreutzer, Olivier Pietquin, Ahmet Üstün, Sara Hooker:",
        "title": "Back to Basics: Revisiting REINFORCE-Style Optimization for Learning from Human Feedback in LLMs",
        "status": "accept"
    },
    {
        "author": "Max Ku, Dongfu Jiang, Cong Wei, Xiang Yue, Wenhu Chen:",
        "title": "VIEScore: Towards Explainable Metrics for Conditional Image Synthesis Evaluation",
        "status": "accept"
    },
    {
        "author": "Lingling Zhou, Suzan Verberne, Gijs Wijnholds:",
        "title": "Tree Transformer's Disambiguation Ability of Prepositional Phrase Attachment and Garden Path Effects",
        "status": "accept"
    },
    {
        "author": "Elan Markowitz, Anil Ramakrishna, Jwala Dhamala, Ninareh Mehrabi, Charith Peris, Rahul Gupta, Kai-Wei Chang, Aram Galstyan:",
        "title": "Tree-of-Traversals: A Zero-Shot Reasoning Algorithm for Augmenting Black-box Language Models with Knowledge Graphs",
        "status": "accept"
    },
    {
        "author": "Freda Shi, Kevin Gimpel, Karen Livescu:",
        "title": "Structured Tree Alignment for Evaluation of (Speech) Constituency Parsing",
        "status": "accept"
    },
    {
        "author": "Akshita Jha, Vinodkumar Prabhakaran, Remi Denton, Sarah Laszlo, Shachi Dave, Rida Qadri, Chandan K. Reddy, Sunipa Dev:",
        "title": "ViSAGe: A Global-Scale Analysis of Visual Stereotypes in Text-to-Image Generation",
        "status": "accept"
    },
    {
        "author": "Xiaokang Zhang, Zijun Yao, Jing Zhang, Kaifeng Yun, Jifan Yu, Juanzi Li, Jie Tang:",
        "title": "Transferable and Efficient Non-Factual Content Detection via Probe Training with Offline Consistency Checking",
        "status": "accept"
    },
    {
        "author": "Jiaoda Li, Yifan Hou, Mrinmaya Sachan, Ryan Cotterell:",
        "title": "What Do Language Models Learn in Context? The Structured Task Hypothesis",
        "status": "accept"
    },
    {
        "author": "Da Yin, Faeze Brahman, Abhilasha Ravichander, Khyathi Raghavi Chandu, Kai-Wei Chang, Yejin Choi, Bill Yuchen Lin:",
        "title": "Agent Lumos: Unified and Modular Training for Open-Source Language Agents",
        "status": "accept"
    },
    {
        "author": "Badr AlKhamissi, Muhammad N. ElNokrashy, Mai Alkhamissi, Mona T. Diab:",
        "title": "Investigating Cultural Alignment of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Wichayaporn Wongkamjan, Feng Gu, Yanze Wang, Ulf Hermjakob, Jonathan May, Brandon M. Stewart, Jonathan K. Kummerfeld, Denis Peskoff, Jordan L. Boyd-Graber:",
        "title": "More Victories, Less Cooperation: Assessing Cicero's Diplomacy Play",
        "status": "accept"
    },
    {
        "author": "Puyuan Peng, Po-Yao Huang, Shang-Wen Li, Abdelrahman Mohamed, David Harwath:",
        "title": "VoiceCraft: Zero-Shot Speech Editing and Text-to-Speech in the Wild",
        "status": "accept"
    },
    {
        "author": "Liam Dugan, Alyssa Hwang, Filip Trhlík, Andrew Zhu, Josh Magnus Ludan, Hainiu Xu, Daphne Ippolito, Chris Callison-Burch:",
        "title": "RAID: A Shared Benchmark for Robust Evaluation of Machine-Generated Text Detectors",
        "status": "accept"
    },
    {
        "author": "Julia Kruk, Michela Marchini, Rijul Magu, Caleb Ziems, David Muchlinski, Diyi Yang:",
        "title": "Silent Signals, Loud Impact: LLMs for Word-Sense Disambiguation of Coded Dog Whistles",
        "status": "accept"
    },
    {
        "author": "Franz Nowak, Anej Svete, Alexandra Butoi, Ryan Cotterell:",
        "title": "On the Representational Capacity of Neural Language Models with Chain-of-Thought Reasoning",
        "status": "accept"
    },
    {
        "author": "Sanjana Ramprasad, Elisa Ferracane, Zachary C. Lipton:",
        "title": "Analyzing LLM Behavior in Dialogue Summarization: Unveiling Circumstantial Hallucination Trends",
        "status": "accept"
    },
    {
        "author": "Keivan Alizadeh, Seyed-Iman Mirzadeh, Dmitry Belenko, S. Khatamifard, Minsik Cho, Carlo C. del Mundo, Mohammad Rastegari, Mehrdad Farajtabar:",
        "title": "LLM in a flash: Efficient Large Language Model Inference with Limited Memory",
        "status": "accept"
    },
    {
        "author": "Muhammad Maaz, Hanoona Abdul Rasheed, Salman Khan, Fahad Khan:",
        "title": "Video-ChatGPT: Towards Detailed Video Understanding via Large Vision and Language Models",
        "status": "accept"
    },
    {
        "author": "Abdul Waheed, Karima Kadaoui, Muhammad Abdul-Mageed:",
        "title": "To Distill or Not to Distill? On the Robustness of Robust Knowledge Distillation",
        "status": "accept"
    },
    {
        "author": "Mostafa Elhoushi, Akshat Shrivastava, Diana Liskovich, Basil Hosmer, Bram Wasti, Liangzhen Lai, Anas Mahmoud, Bilge Acun, Saurabh Agarwal, Ahmed Roman, Ahmed A Aly, Beidi Chen, Carole-Jean Wu:",
        "title": "LayerSkip: Enabling Early Exit Inference and Self-Speculative Decoding",
        "status": "accept"
    },
    {
        "author": "Amanda Cercas Curry, Giuseppe Attanasio, Zeerak Talat, Dirk Hovy:",
        "title": "Classist Tools: Social Class Correlates with Performance in NLP",
        "status": "accept"
    },
    {
        "author": "Xianrui Zhong, Yufeng Du, Siru Ouyang, Ming Zhong, Tingfeng Luo, Qirong Ho, Hao Peng, Heng Ji, Jiawei Han:",
        "title": "ActionIE: Action Extraction from Scientific Literature with Programming Languages",
        "status": "accept"
    },
    {
        "author": "Gaurav Verma, Rynaa Grover, Jiawei Zhou, Binny Mathew, Jordan Kraemer, Munmun De Choudhury, Srijan Kumar:",
        "title": "A Community-Centric Perspective for Characterizing and Detecting Anti-Asian Violence-Provoking Speech",
        "status": "accept"
    },
    {
        "author": "Zhiwei Cao, Qian Cao, Yu Lu, Ningxin Peng, Luyang Huang, Shanbo Cheng, Jinsong Su:",
        "title": "Retaining Key Information under High Compression Ratios: Query-Guided Compressor for LLMs",
        "status": "accept"
    },
    {
        "author": "Maxime Darrin, Philippe Formont, Jackie Chi Kit Cheung, Pablo Piantanida:",
        "title": "COSMIC: Mutual Information for Task-Agnostic Summarization Evaluation",
        "status": "accept"
    },
    {
        "author": "Olivier Salaün, Frédéric Piedboeuf, Guillaume Le Berre, David Alfonso-Hermelo, Philippe Langlais:",
        "title": "EUROPA: A Legal Multilingual Keyphrase Generation Dataset",
        "status": "accept"
    },
    {
        "author": "Maxime Darrin, Ines Arous, Pablo Piantanida, Jackie Chi Kit Cheung:",
        "title": "GLIMPSE: Pragmatically Informative Multi-Document Summarization for Scholarly Reviews",
        "status": "accept"
    },
    {
        "author": "Fakhraddin Alwajih, El Moatez Billah Nagoudi, Gagan Bhatia, Abdelrahman Mohamed, Muhammad Abdul-Mageed:",
        "title": "Peacock: A Family of Arabic Multimodal Large Language Models and Benchmarks",
        "status": "accept"
    },
    {
        "author": "João Bordalo, Vasco Ramos, Rodrigo Valerio, Diogo Glória-Silva, Yonatan Bitton, Michal Yarom, Idan Szpektor, João Magalhães:",
        "title": "Generating Coherent Sequences of Visual Illustrations for Real-World Manual Tasks",
        "status": "accept"
    },
    {
        "author": "Ife Adebara, AbdelRahim A. Elmadany, Muhammad Abdul-Mageed:",
        "title": "Cheetah: Natural Language Generation for 517 African Languages",
        "status": "accept"
    },
    {
        "author": "Yilun Zhao, Lyuhao Chen, Arman Cohan, Chen Zhao:",
        "title": "TaPERA: Enhancing Faithfulness and Interpretability in Long-Form Table QA by Content Planning and Execution-based Reasoning",
        "status": "accept"
    },
    {
        "author": "Yilun Zhao, Hongjun Liu, Yitao Long, Rui Zhang, Chen Zhao, Arman Cohan:",
        "title": "KnowledgeFMath: A Knowledge-Intensive Math Reasoning Dataset in Finance Domains",
        "status": "accept"
    },
    {
        "author": "Kinjal Basu, Ibrahim Abdelaziz, Subhajit Chaudhury, Soham Dan, Maxwell Crouse, Asim Munawar, Vernon Austel, Sadhana Kumaravel, Vinod Muthusamy, Pavan Kapanipathi, Luis A. Lastras:",
        "title": "API-BLEND: A Comprehensive Corpora for Training and Benchmarking API LLMs",
        "status": "accept"
    },
    {
        "author": "Hanqing Wang, Bowen Ping, Shuo Wang, Xu Han, Yun Chen, Zhiyuan Liu, Maosong Sun:",
        "title": "LoRA-Flow: Dynamic LoRA Fusion for Large Language Models in Generative Tasks",
        "status": "accept"
    },
    {
        "author": "Quzhe Huang, Zhenwei An, Nan Zhuang, Mingxu Tao, Chen Zhang, Yang Jin, Kun Xu, Liwei Chen, Songfang Huang, Yansong Feng:",
        "title": "Harder Task Needs More Experts: Dynamic Routing in MoE Models",
        "status": "accept"
    },
    {
        "author": "HyoJung Han, Mohamed Anwar, Juan Pino, Wei-Ning Hsu, Marine Carpuat, Bowen Shi, Changhan Wang:",
        "title": "XLAVS-R: Cross-Lingual Audio-Visual Speech Representation Learning for Noise-Robust Speech Perception",
        "status": "accept"
    },
    {
        "author": "Ruiyi Wang, Haofei Yu, Wenxin Sharon Zhang, Zhengyang Qi, Maarten Sap, Yonatan Bisk, Graham Neubig, Hao Zhu:",
        "title": "SOTOPIA-π: Interactive Learning of Socially Intelligent Language Agents",
        "status": "accept"
    },
    {
        "author": "Yifeng Ding, Jiawei Liu, Yuxiang Wei, Lingming Zhang:",
        "title": "\\mathcal XFT: Unlocking the Power of Code Instruction Tuning by Simply Merging Upcycled Mixture-of-Experts",
        "status": "accept"
    },
    {
        "author": "Tuc Nguyen, Thai Le:",
        "title": "Generalizability of Mixture of Domain-Specific Adapters from the Lens of Signed Weight Directions and its Application to Effective Model Pruning",
        "status": "accept"
    },
    {
        "author": "Zejiang Shen, Hunter Lang, Bailin Wang, Yoon Kim, David A. Sontag:",
        "title": "Learning to Decode Collaboratively with Multiple Language Models",
        "status": "accept"
    },
    {
        "author": "Weihang Su, Yichen Tang, Qingyao Ai, Zhijing Wu, Yiqun Liu:",
        "title": "DRAGIN: Dynamic Retrieval Augmented Generation based on the Real-time Information Needs of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Zhaochen Su, Juntao Li, Jun Zhang, Tong Zhu, Xiaoye Qu, Pan Zhou, Yan Bowen, Yu Cheng, Min Zhang:",
        "title": "Living in the Moment: Can Large Language Models Grasp Co-Temporal Reasoning? 13014-1303",
        "status": "accept"
    },
    {
        "author": "Pei Ke, Bosi Wen, Andrew Feng, Xiao Liu, Xuanyu Lei, Jiale Cheng, Shengyuan Wang, Aohan Zeng, Yuxiao Dong, Hongning Wang, Jie Tang, Minlie Huang:",
        "title": "CritiqueLLM: Towards an Informative Critique Generation Model for Evaluation of Large Language Model Generation",
        "status": "accept"
    },
    {
        "author": "Junzhe Chen, Xuming Hu, Shuodi Liu, Shiyu Huang, Wei-Wei Tu, Zhaofeng He, Lijie Wen:",
        "title": "LLMArena: Assessing Capabilities of Large Language Models in Dynamic Multi-Agent Environments",
        "status": "accept"
    },
    {
        "author": "Sahithya Ravi, Patrick Huber, Akshat Shrivastava, Vered Shwartz, Arash Einolghozati:",
        "title": "Small But Funny: A Feedback-Driven Approach to Humor Distillation",
        "status": "accept"
    },
    {
        "author": "Fangzhi Xu, Zhiyong Wu, Qiushi Sun, Siyu Ren, Fei Yuan, Shuai Yuan, Qika Lin, Yu Qiao, Jun Liu:",
        "title": "Symbol-LLM: Towards Foundational Symbol-centric Interface For Large Language Models",
        "status": "accept"
    },
    {
        "author": "Akash Ghosh, Mohit Tomar, Abhisek Tiwari, Sriparna Saha, Jatin Salve, Setu Sinha:",
        "title": "From Sights to Insights: Towards Summarization of Multimodal Clinical Documents",
        "status": "accept"
    },
    {
        "author": "Jiaxin Wang, Lingling Zhang, Wee Sun Lee, Yujie Zhong, Liwei Kang, Jun Liu:",
        "title": "When Phrases Meet Probabilities: Enabling Open Relation Extraction with Cooperating Large Language Models",
        "status": "accept"
    },
    {
        "author": "Ján Cegin, Branislav Pecher, Jakub Simko, Ivan Srba, Mária Bieliková, Peter Brusilovsky:",
        "title": "Effects of diversity incentives on sample diversity and downstream model performance in LLM-based text augmentation",
        "status": "accept"
    },
    {
        "author": "Yassine El Kheir, Hamdy Mubarak, Ahmed Ali, Shammur Absar Chowdhury:",
        "title": "Beyond Orthography: Automatic Recovery of Short Vowels and Dialectal Sounds in Arabic",
        "status": "accept"
    },
    {
        "author": "Proyag Pal, Alexandra Birch, Kenneth Heafield:",
        "title": "Document-Level Machine Translation with Large-Scale Public Parallel Corpora",
        "status": "accept"
    },
    {
        "author": "Nur Lan, Emmanuel Chemla, Roni Katzir:",
        "title": "Bridging the Empirical-Theoretical Gap in Neural Network Formal Language Learning Using Minimum Description Length",
        "status": "accept"
    },
    {
        "author": "Kevin Du, Vésteinn Snæbjarnarson, Niklas Stoehr, Jennifer C. White, Aaron Schein, Ryan Cotterell:",
        "title": "Context versus Prior Knowledge in Language Models",
        "status": "accept"
    },
    {
        "author": "Yinghao Li, Siyu Miao, Heyan Huang, Yang Gao:",
        "title": "Word Matters: What Influences Domain Adaptation in Summarization? 13236-1324",
        "status": "accept"
    },
    {
        "author": "Xinhang Li, Jingbo Zhou, Wei Chen, Derong Xu, Tong Xu, Enhong Chen:",
        "title": "Visualization Recommendation with Prompt-based Reprogramming of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Pranoy Panda, Ankush Agarwal, Chaitanya Devaguptapu, Manohar Kaul, Prathosh A P:",
        "title": "HOLMES: Hyper-Relational Knowledge Graphs for Multi-hop Question Answering using LLMs",
        "status": "accept"
    },
    {
        "author": "Alexis Ross, Jacob Andreas:",
        "title": "Toward In-Context Teaching: Adapting Examples to Students' Misconceptions",
        "status": "accept"
    },
    {
        "author": "Yuan Tian, Ruike Zhang, Nan Xu, Wenji Mao:",
        "title": "Bridging Word-Pair and Token-Level Metaphor Detection with Explainable Domain Mining",
        "status": "accept"
    },
    {
        "author": "Jundong Xu, Hao Fei, Liangming Pan, Qian Liu, Mong-Li Lee, Wynne Hsu:",
        "title": "Faithful Logical Reasoning via Symbolic Chain-of-Thought",
        "status": "accept"
    },
    {
        "author": "Bingfeng Chen, Qihan Ouyang, Yongqi Luo, Boyan Xu, Ruichu Cai, Zhifeng Hao:",
        "title": "S²GSL: Incorporating Segment to Syntactic Enhanced Graph Structure Learning for Aspect-based Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Giuliano Martinelli, Edoardo Barba, Roberto Navigli:",
        "title": "Maverick: Efficient and Accurate Coreference Resolution Defying Recent Trends",
        "status": "accept"
    },
    {
        "author": "Tenggan Zhang, Xinjie Zhang, Jinming Zhao, Li Zhou, Qin Jin:",
        "title": "ESCoT: Towards Interpretable Emotional Support Dialogue Systems",
        "status": "accept"
    },
    {
        "author": "Fangzhi Xu, Qika Lin, Tianzhe Zhao, Jiawei Han, Jun Liu:",
        "title": "PathReasoner: Modeling Reasoning Path with Equivalent Extension for Logical Question Answering",
        "status": "accept"
    },
    {
        "author": "Anudeex Shetty, Yue Teng, Ke He, Qiongkai Xu:",
        "title": "WARDEN: Multi-Directional Backdoor Watermarks for Embedding-as-a-Service Copyright Protection",
        "status": "accept"
    },
    {
        "author": "Muling Wu, Wenhao Liu, Xiaohua Wang, Tianlong Li, Changze Lv, Zixuan Ling, Jianhao Zhu, Cenyuan Zhang, Xiaoqing Zheng, Xuanjing Huang:",
        "title": "Advancing Parameter Efficiency in Fine-tuning via Representation Editing",
        "status": "accept"
    },
    {
        "author": "Meizhi Zhong, Lemao Liu, Kehai Chen, Mingming Yang, Min Zhang:",
        "title": "Context Consistency between Training and Inference in Simultaneous Machine Translation",
        "status": "accept"
    },
    {
        "author": "Xuanli He, Yuxiang Wu, Oana-Maria Camburu, Pasquale Minervini, Pontus Stenetorp:",
        "title": "Using Natural Language Explanations to Improve Robustness of In-context Learning",
        "status": "accept"
    },
    {
        "author": "Jiawen Xie, Pengyu Cheng, Xiao Liang, Yong Dai, Nan Du:",
        "title": "Chunk, Align, Select: A Simple Long-sequence Processing Method for Transformers",
        "status": "accept"
    },
    {
        "author": "Hojae Han, Jaejin Kim, Jaeseok Yoo, Youngwon Lee, Seung-won Hwang:",
        "title": "ArchCode: Incorporating Software Requirements in Code Generation with Large Language Models",
        "status": "accept"
    },
    {
        "author": "Zixia Jia, Junpeng Li, Shichuan Zhang, Anji Liu, Zilong Zheng:",
        "title": "Combining Supervised Learning and Reinforcement Learning for Multi-Label Classification Tasks with Partial Labels",
        "status": "accept"
    },
    {
        "author": "Chenhao Wang, Pengfei Cao, Zhuoran Jin, Yubo Chen, Daojian Zeng, Kang Liu, Jun Zhao:",
        "title": "MULFE: A Multi-Level Benchmark for Free Text Model Editing",
        "status": "accept"
    },
    {
        "author": "Shengpeng Ji, Ziyue Jiang, Hanting Wang, Jialong Zuo, Zhou Zhao:",
        "title": "MobileSpeech: A Fast and High-Fidelity Framework for Mobile Zero-Shot Text-to-Speech",
        "status": "accept"
    },
    {
        "author": "Muraleekrishna Gopinathan, Martin Masek, Jumana Abu-Khalaf, David Suter:",
        "title": "Spatially-Aware Speaker for Vision-and-Language Navigation Instruction Generation",
        "status": "accept"
    },
    {
        "author": "Kechi Zhang, Ge Li, Huangzhao Zhang, Zhi Jin:",
        "title": "HiRoPE: Length Extrapolation for Code Models Using Hierarchical Position",
        "status": "accept"
    },
    {
        "author": "Junqing He, Kunhao Pan, Xiaoqun Dong, Zhuoyang Song, LiuYiBo LiuYiBo, Qianguosun Qianguosun, Yuxin Liang, Hao Wang, Enming Zhang, Jiaxing Zhang:",
        "title": "Never Lost in the Middle: Mastering Long-Context Question Answering with Position-Agnostic Decompositional Training",
        "status": "accept"
    },
    {
        "author": "Kechi Zhang, Jia Li, Ge Li, Xianjie Shi, Zhi Jin:",
        "title": "CodeAgent: Enhancing Code Generation with Tool-Integrated Agent Systems for Real-World Repo-level Coding Challenges",
        "status": "accept"
    },
    {
        "author": "Ziru Chen, Michael White, Raymond J. Mooney, Ali Payani, Yu Su, Huan Sun:",
        "title": "When is Tree Search Useful for LLM Planning? It Depends on the Discriminator",
        "status": "accept"
    },
    {
        "author": "Mihir Parmar, Nisarg Patel, Neeraj Varshney, Mutsumi Nakamura, Man Luo, Santosh Mashetty, Arindam Mitra, Chitta Baral:",
        "title": "LogicBench: Towards Systematic Evaluation of Logical Reasoning Ability of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Ruohao Guo, Wei Xu, Alan Ritter:",
        "title": "Meta-Tuning LLMs to Leverage Lexical Knowledge for Generalizable Language Style Understanding",
        "status": "accept"
    },
    {
        "author": "Yao Dou, Isadora Krsek, Tarek Naous, Anubha Kabra, Sauvik Das, Alan Ritter, Wei Xu:",
        "title": "Reducing Privacy Risks in Online Self-Disclosures with Language Models",
        "status": "accept"
    },
    {
        "author": "Zihao Lin, Mohammad Beigi, Hongxuan Li, Yufan Zhou, Yuxiang Zhang, Qifan Wang, Wenpeng Yin, Lifu Huang:",
        "title": "Navigating the Dual Facets: A Comprehensive Evaluation of Sequential Memory Editing in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Vaidehi Patil, Leonardo F. R. Ribeiro, Mengwen Liu, Mohit Bansal, Markus Dreyer:",
        "title": "REFINESUMM: Self-Refining MLLM for Generating a Multimodal Summarization Dataset",
        "status": "accept"
    },
    {
        "author": "Norah Alzahrani, Hisham Abdullah Alyahya, Yazeed Alnumay, Sultan Alrashed, Shaykhah Alsubaie, Yousef Almushayqih, Faisal Mirza, Nouf Alotaibi, Nora Al-Twairesh, Areeb Alowisheq, M. Saiful Bari, Haidar Khan:",
        "title": "When Benchmarks are Targets: Revealing the Sensitivity of Large Language Model Leaderboards",
        "status": "accept"
    },
    {
        "author": "Helia Hashemi, Jason Eisner, Corby Rosset, Benjamin Van Durme, Chris Kedzie:",
        "title": "LLM-Rubric: A Multidimensional, Calibrated Approach to Automated Evaluation of Natural Language Texts",
        "status": "accept"
    },
    {
        "author": "Xiaomeng Zhu, Robert Frank:",
        "title": "LIEDER: Linguistically-Informed Evaluation for Discourse Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Adyasha Maharana, Dong-Ho Lee, Sergey Tulyakov, Mohit Bansal, Francesco Barbieri, Yuwei Fang:",
        "title": "Evaluating Very Long-Term Conversational Memory of LLM Agents",
        "status": "accept"
    },
    {
        "author": "Jinghan Zhang, Xiting Wang, Yiqiao Jin, Changyu Chen, Xinhao Zhang, Kunpeng Liu:",
        "title": "Prototypical Reward Network for Data-Efficient RLHF",
        "status": "accept"
    },
    {
        "author": "Jonathan Zheng, Alan Ritter, Wei Xu:",
        "title": "NEO-BENCH: Evaluating Robustness of Large Language Models with Neologisms",
        "status": "accept"
    },
    {
        "author": "Greg Hanneman, Natawut Monaikul, Taichi Nakatani:",
        "title": "Impacts of Misspelled Queries on Translation and Product Search",
        "status": "accept"
    },
    {
        "author": "Bilgehan Sel, Priya Shanmugasundaram, Mohammad Kachuee, Kun Zhou, Ruoxi Jia, Ming Jin:",
        "title": "Skin-in-the-Game: Decision Making via Multi-Stakeholder Alignment in LLMs",
        "status": "accept"
    },
    {
        "author": "Enshi Zhang, Rafael Trujillo, Christian Poellabauer:",
        "title": "The MERSA Dataset and a Transformer-Based Approach for Speech Emotion Recognition",
        "status": "accept"
    },
    {
        "author": "Jerome Ramos, Hossein A. Rahmani, Xi Wang, Xiao Fu, Aldo Lipani:",
        "title": "Transparent and Scrutable Recommendations Using Natural Language User Profiles",
        "status": "accept"
    },
    {
        "author": "Hope Schroeder, Deb Roy, Jad Kabbara:",
        "title": "Fora: A corpus and framework for the study of facilitated dialogue",
        "status": "accept"
    },
    {
        "author": "Yue Yu, Jiaming Shen, Tianqi Liu, Zhen Qin, Jing Nathan Yan, Jialu Liu, Chao Zhang, Michael Bendersky:",
        "title": "Explanation-aware Soft Ensemble Empowers Large Language Model In-context Learning",
        "status": "accept"
    },
    {
        "author": "Shanshan Wang, Derek F. Wong, Jingming Yao, Lidia S. Chao:",
        "title": "What is the Best Way for ChatGPT to Translate Poetry? 14025-1404",
        "status": "accept"
    },
    {
        "author": "Pratyush Maini, Skyler Seto, Richard He Bai, David Grangier, Yizhe Zhang, Navdeep Jaitly:",
        "title": "Rephrasing the Web: A Recipe for Compute and Data-Efficient Language Modeling",
        "status": "accept"
    },
    {
        "author": "Junda Wu, Tong Yu, Xiang Chen, Haoliang Wang, Ryan A. Rossi, Sungchul Kim, Anup B. Rao, Julian J. McAuley:",
        "title": "DeCoT: Debiasing Chain-of-Thought for Knowledge-Intensive Tasks in Large Language Models via Causal Intervention",
        "status": "accept"
    },
    {
        "author": "Dou Hu, Lingwei Wei, Wei Zhou, Songlin Hu:",
        "title": "Representation Learning with Conditional Information Flow Maximization",
        "status": "accept"
    },
    {
        "author": "Virginia K. Felkner, Jennifer A. Thompson, Jonathan May:",
        "title": "GPT is Not an Annotator: The Necessity of Human Annotation in Fairness Benchmark Construction",
        "status": "accept"
    },
    {
        "author": "Martin Riddell, Ansong Ni, Arman Cohan:",
        "title": "Quantifying Contamination in Evaluating Code Generation Capabilities of Language Models",
        "status": "accept"
    },
    {
        "author": "Rishabh Bhardwaj, Do Duc Anh, Soujanya Poria:",
        "title": "Language Models are Homer Simpson! Safety Re-Alignment of Fine-tuned Language Models through Task Arithmetic",
        "status": "accept"
    },
    {
        "author": "Alexander Spangher, Serdar Tumgoren, Ben Welsh, Nanyun Peng, Emilio Ferrara, Jonathan May:",
        "title": "Tracking the Newsworthiness of Public Documents",
        "status": "accept"
    },
    {
        "author": "Mohammad Dehghan, Mohammad Ali Alomrani, Sunyam Bagga, David Alfonso-Hermelo, Khalil Bibi, Abbas Ghaddar, Yingxue Zhang, Xiaoguang Li, Jianye Hao, Qun Liu, Jimmy Lin, Boxing Chen, Prasanna Parthasarathi, Mahdi Biparva, Mehdi Rezagholizadeh:",
        "title": "EWEK-QA : Enhanced Web and Efficient Knowledge Graph Retrieval for Citation-based Question Answering Systems",
        "status": "accept"
    },
    {
        "author": "Shengzhi Li, Rongyu Lin, Shichao Pei:",
        "title": "Multi-modal Preference Alignment Remedies Degradation of Visual Instruction Tuning on Language Models",
        "status": "accept"
    },
    {
        "author": "Jiachen Zhao, Wenlong Zhao, Andrew Drozdov, Benjamin Rozonoyer, Md. Arafat Sultan, Jay-Yoon Lee, Mohit Iyyer, Andrew McCallum:",
        "title": "Multistage Collaborative Knowledge Distillation from a Large Language Model for Semi-Supervised Sequence Generation",
        "status": "accept"
    },
    {
        "author": "Sangwon Yu, Changmin Lee, Hojin Lee, Sungroh Yoon:",
        "title": "Controlled Text Generation for Black-box Language Models via Score-based Progressive Editor",
        "status": "accept"
    },
    {
        "author": "Danlu Chen, Freda Shi, Aditi Agarwal, Jacobo Myerston, Taylor Berg-Kirkpatrick:",
        "title": "LogogramNLP: Comparing Visual and Textual Representations of Ancient Logographic Writing Systems for NLP",
        "status": "accept"
    },
    {
        "author": "Ming Li, Yong Zhang, Shwai He, Zhitao Li, Hongyu Zhao, Jianzong Wang, Ning Cheng, Tianyi Zhou:",
        "title": "Superfiltering: Weak-to-Strong Data Filtering for Fast Instruction-Tuning",
        "status": "accept"
    },
    {
        "author": "Peiqi Sui, Eamon Duede, Sophie Wu, Richard Jean So:",
        "title": "Confabulation: The Surprising Value of Large Language Model Hallucinations",
        "status": "accept"
    },
    {
        "author": "Wei Zhu, Aaron Xuxiang Tian, Congrui Yin, Yuan Ni, Xiaoling Wang, Guotong Xie:",
        "title": "IAPT: Instance-Aware Prompt Tuning for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Tingkai Liu, Yunzhe Tao, Haogeng Liu, Qihang Fan, Ding Zhou, Huaibo Huang, Ran He, Hongxia Yang:",
        "title": "DeVAn: Dense Video Annotation for Video-Language Models",
        "status": "accept"
    },
    {
        "author": "Yi Zeng, Hongpeng Lin, Jingwen Zhang, Diyi Yang, Ruoxi Jia, Weiyan Shi:",
        "title": "How Johnny Can Persuade LLMs to Jailbreak Them: Rethinking Persuasion to Challenge AI Safety by Humanizing LLMs",
        "status": "accept"
    },
    {
        "author": "Adithya Bhaskar, Dan Friedman, Danqi Chen:",
        "title": "The Heuristic Core: Understanding Subnetwork Generalization in Pretrained Language Models",
        "status": "accept"
    },
    {
        "author": "Lei Li, Yuqi Wang, Runxin Xu, Peiyi Wang, Xiachong Feng, Lingpeng Kong, Qi Liu:",
        "title": "Multimodal ArXiv: A Dataset for Improving Scientific Comprehension of Large Vision-Language Models",
        "status": "accept"
    },
    {
        "author": "Chenxin An, Shansan Gong, Ming Zhong, Xingjian Zhao, Mukai Li, Jun Zhang, Lingpeng Kong, Xipeng Qiu:",
        "title": "L-Eval: Instituting Standardized Evaluation for Long Context Language Models",
        "status": "accept"
    },
    {
        "author": "Fahim Faisal, Orevaoghene Ahia, Aarohi Srivastava, Kabir Ahuja, David Chiang, Yulia Tsvetkov, Antonios Anastasopoulos:",
        "title": "DIALECTBENCH: An NLP Benchmark for Dialects, Varieties, and Closely-Related Languages",
        "status": "accept"
    },
    {
        "author": "Zhouhao Sun, Li Du, Xiao Ding, Yixuan Ma, Yang Zhao, Kaitao Qiu, Ting Liu, Bing Qin:",
        "title": "Causal-Guided Active Learning for Debiasing Large Language Models",
        "status": "accept"
    },
    {
        "author": "Qisen Yang, Zekun Wang, Honghui Chen, Shenzhi Wang, Yifan Pu, Xin Gao, Wenhao Huang, Shiji Song, Gao Huang:",
        "title": "PsychoGAT: A Novel Psychological Measurement Paradigm through Interactive Fiction Games with LLM Agents",
        "status": "accept"
    },
    {
        "author": "Mingxin Li, Richong Zhang, Zhijie Nie:",
        "title": "Towards Better Understanding of Contrastive Sentence Representation Learning: A Unified Paradigm for Gradient",
        "status": "accept"
    },
    {
        "author": "Tatsuki Kuribayashi, Ryo Ueda, Ryo Yoshida, Yohei Oseki, Ted Briscoe, Timothy Baldwin:",
        "title": "Emergent Word Order Universals from Cognitively-Motivated Language Models",
        "status": "accept"
    },
    {
        "author": "Jintian Zhang, Xin Xu, Ningyu Zhang, Ruibo Liu, Bryan Hooi, Shumin Deng:",
        "title": "Exploring Collaboration Mechanisms for LLM Agents: A Social Psychology View",
        "status": "accept"
    },
    {
        "author": "Tianshuo Zhou, Sen Mei, Xinze Li, Zhenghao Liu, Chenyan Xiong, Zhiyuan Liu, Yu Gu, Ge Yu:",
        "title": "MARVEL: Unlocking the Multi-Modal Capability of Dense Retrieval via Visual Module Plugin",
        "status": "accept"
    },
    {
        "author": "Chun Hei Lo, Wai Lam, Hong Cheng, Guy Emerson:",
        "title": "Distributional Inclusion Hypothesis and Quantifications: Probing for Hypernymy in Functional Distributional Semantics",
        "status": "accept"
    },
    {
        "author": "Aryaman Arora, Dan Jurafsky, Christopher Potts:",
        "title": "CausalGym: Benchmarking causal interpretability methods on linguistic tasks",
        "status": "accept"
    },
    {
        "author": "Shangbin Feng, Weijia Shi, Yike Wang, Wenxuan Ding, Vidhisha Balachandran, Yulia Tsvetkov:",
        "title": "Don't Hallucinate, Abstain: Identifying LLM Knowledge Gaps via Multi-LLM Collaboration",
        "status": "accept"
    },
    {
        "author": "Julie Kallini, Isabel Papadimitriou, Richard Futrell, Kyle Mahowald, Christopher Potts:",
        "title": "Mission: Impossible Language Models",
        "status": "accept"
    },
    {
        "author": "Liang Lu, Peirong Xie, David R. Mortensen:",
        "title": "Semisupervised Neural Proto-Language Reconstruction",
        "status": "accept"
    },
    {
        "author": "Marco Gaido, Sara Papi, Matteo Negri, Luisa Bentivogli:",
        "title": "Speech Translation with Speech Foundation Models and Large Language Models: What is There and What is Missing? 14760-1477",
        "status": "accept"
    },
    {
        "author": "Roshan Sharma, Suwon Shon, Mark Lindsey, Hira Dhamyal, Bhiksha Raj:",
        "title": "Speech vs",
        "status": "accept"
    },
    {
        "author": "Zihan Liao, Hang Yu, Jianguo Li, Jun Wang, Wei Zhang:",
        "title": "D2LLM: Decomposed and Distilled Large Language Models for Semantic Search",
        "status": "accept"
    },
    {
        "author": "Salman Elgamal, Ossama Obeid, Mhd Tameem Kabbani, Go Inoue, Nizar Habash:",
        "title": "Arabic Diacritics in the Wild: Exploiting Opportunities for Improved Diacritization",
        "status": "accept"
    },
    {
        "author": "Ivan Vykopal, Matús Pikuliak, Ivan Srba, Róbert Móro, Dominik Macko, Mária Bieliková:",
        "title": "Disinformation Capabilities of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Junhao Zheng, Shengjie Qiu, Qianli Ma:",
        "title": "Learn or Recall? Revisiting Incremental Learning with Pre-trained Language Models",
        "status": "accept"
    },
    {
        "author": "Andreas Waldis, Yufang Hou, Iryna Gurevych:",
        "title": "How to Handle Different Types of Out-of-Distribution Scenarios in Computational Argumentation? A Comprehensive and Fine-Grained Field Study",
        "status": "accept"
    },
    {
        "author": "Samuel Cahyawijaya, Holy Lovenia, Fajri Koto, Rifki Afina Putri, Tjeng Wawan Cenggoro, Jhonson Lee, Salsabil Maulana Akbar, Emmanuel Dave, Nuur Shadieq, Muhammad Ihza Mahendra, Dea Annisayanti Putri, Bryan Wilie, Genta Indra Winata, Alham Fikri Aji, Ayu Purwarianti, Pascale Fung:",
        "title": "Cendol: Open Instruction-tuned Generative Large Language Models for Indonesian Languages",
        "status": "accept"
    },
    {
        "author": "Steven Bird:",
        "title": "Must NLP be Extractive? 14915-1492",
        "status": "accept"
    },
    {
        "author": "Xiaoyang Chen, Ben He, Hongyu Lin, Xianpei Han, Tianshu Wang, Boxi Cao, Le Sun, Yingfei Sun:",
        "title": "Spiral of Silence: How is Large Language Model Killing Information Retrieval? - A Case Study on Open Domain Question Answering",
        "status": "accept"
    },
    {
        "author": "Julen Etxaniz, Oscar Sainz, Naiara Miguel, Itziar Aldabe, German Rigau, Eneko Agirre, Aitor Ormazabal, Mikel Artetxe, Aitor Soroa:",
        "title": "Latxa: An Open Language Model and Evaluation Suite for Basque",
        "status": "accept"
    },
    {
        "author": "Michael Hahn, Mark Rofin:",
        "title": "Why are Sensitive Functions Hard for Transformers? 14973-1500",
        "status": "accept"
    },
    {
        "author": "Haoqiu Yan, Yongxin Zhu, Kai Zheng, Bing Liu, Haoyu Cao, Deqiang Jiang, Linli Xu:",
        "title": "Talk With Human-like Agents: Empathetic Dialogue Through Perceptible Acoustic Reception and Reaction",
        "status": "accept"
    },
    {
        "author": "Indraneil Paul, Goran Glavas, Iryna Gurevych:",
        "title": "IRCoder: Intermediate Representations Make Language Models Robust Multilingual Code Generators",
        "status": "accept"
    },
    {
        "author": "Rochelle Choenni, Anne Lauscher, Ekaterina Shutova:",
        "title": "The Echoes of Multilinguality: Tracing Cultural Value Shifts during Language Model Fine-tuning",
        "status": "accept"
    },
    {
        "author": "Tomasz Limisiewicz, Terra Blevins, Hila Gonen, Orevaoghene Ahia, Luke Zettlemoyer:",
        "title": "MYTE: Morphology-Driven Byte Encoding for Better and Fairer Multilingual Language Modeling",
        "status": "accept"
    },
    {
        "author": "Joel Niklaus, Veton Matoshi, Matthias Stürmer, Ilias Chalkidis, Daniel E. Ho:",
        "title": "MultiLegalPile: A 689GB Multilingual Legal Corpus",
        "status": "accept"
    },
    {
        "author": "Haolin Deng, Chang Wang, Xin Li, Dezhang Yuan, Junlang Zhan, Tianhua Zhou, Jin Ma, Jun Gao, Ruifeng Xu:",
        "title": "WebCiteS: Attributed Query-Focused Summarization on Chinese Web Search Results with Citations",
        "status": "accept"
    },
    {
        "author": "Nadav Borenstein, Anej Svete, Robin Chan, Josef Valvoda, Franz Nowak, Isabelle Augenstein, Eleanor Chodroff, Ryan Cotterell:",
        "title": "What Languages are Easy to Language-Model? A Perspective from Learning Probabilistic Regular Languages",
        "status": "accept"
    },
    {
        "author": "Behzad Shayegh, Yuqiao Wen, Lili Mou:",
        "title": "Tree-Averaging Algorithms for Ensemble-Based Unsupervised Discontinuous Constituency Parsing",
        "status": "accept"
    },
    {
        "author": "Fengqing Jiang, Zhangchen Xu, Luyao Niu, Zhen Xiang, Bhaskar Ramasubramanian, Bo Li, Radha Poovendran:",
        "title": "ArtPrompt: ASCII Art-based Jailbreak Attacks against Aligned LLMs",
        "status": "accept"
    },
    {
        "author": "Chen Qian, Wei Liu, Hongzhang Liu, Nuo Chen, Yufan Dang, Jiahao Li, Cheng Yang, Weize Chen, Yusheng Su, Xin Cong, Juyuan Xu, Dahai Li, Zhiyuan Liu, Maosong Sun:",
        "title": "ChatDev: Communicative Agents for Software Development",
        "status": "accept"
    },
    {
        "author": "Jingxuan Han, Quan Wang, Zikang Guo, Benfeng Xu, Licheng Zhang, Zhendong Mao:",
        "title": "Disentangled Learning with Synthetic Parallel Data for Text Style Transfer",
        "status": "accept"
    },
    {
        "author": "Zaibin Zhang, Yongting Zhang, Lijun Li, Jing Shao, Hongzhi Gao, Yu Qiao, Lijun Wang, Huchuan Lu, Feng Zhao:",
        "title": "PsySafe: A Comprehensive Framework for Psychological-based Attack, Defense, and Evaluation of Multi-agent System Safety",
        "status": "accept"
    },
    {
        "author": "Dongjin Kang, Sunghwan Kim, Taeyoon Kwon, Seungjun Moon, Hyunsouk Cho, Youngjae Yu, Dongha Lee, Jinyoung Yeo:",
        "title": "Can Large Language Models be Good Emotional Supporter? Mitigating Preference Bias on Emotional Support Conversation",
        "status": "accept"
    },
    {
        "author": "Xinrong Zhang, Yingfa Chen, Shengding Hu, Zihang Xu, Junhao Chen, Moo Khai Hao, Xu Han, Zhen Leng Thai, Shuo Wang, Zhiyuan Liu, Maosong Sun:",
        "title": "ınftyBench: Extending Long Context Evaluation Beyond 100K Tokens",
        "status": "accept"
    },
    {
        "author": "Tharindu Madusanka, Ian Pratt-Hartmann, Riza Batista-Navarro:",
        "title": "Natural Language Satisfiability: Exploring the Problem Distribution and Evaluating Transformer-based Language Models",
        "status": "accept"
    },
    {
        "author": "Paul Röttger, Valentin Hofmann, Valentina Pyatkin, Musashi Hinck, Hannah Kirk, Hinrich Schütze, Dirk Hovy:",
        "title": "Political Compass or Spinning Arrow? Towards More Meaningful Evaluations for Values and Opinions in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Giovanni Puccetti, Anna Rogers, Chiara Alzetta, Felice Dell'Orletta, Andrea Esuli:",
        "title": "AI 'News' Content Farms Are Easy to Make and Hard to Detect: A Case Study in Italian",
        "status": "accept"
    },
    {
        "author": "Mosh Levy, Alon Jacoby, Yoav Goldberg:",
        "title": "Same Task, More Tokens: the Impact of Input Length on the Reasoning Performance of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Yue Wang, Qiliang Liang, Yaqi Yin, Hansi Wang, Yang Liu:",
        "title": "Disambiguate Words like Composing Them: A Morphology-Informed Approach to Enhance Chinese Word Sense Disambiguation",
        "status": "accept"
    },
    {
        "author": "Chris Wendler, Veniamin Veselovsky, Giovanni Monea, Robert West:",
        "title": "Do Llamas Work in English? On the Latent Language of Multilingual Transformers",
        "status": "accept"
    },
    {
        "author": "Xingyuan Pan, Luyang Huang, Liyan Kang, Zhicheng Liu, Yu Lu, Shanbo Cheng:",
        "title": "G-DIG: Towards Gradient-based DIverse and hiGh-quality Instruction Data Selection for Machine Translation",
        "status": "accept"
    },
    {
        "author": "Yulia Otmakhova, Shima Khanehzar, Lea Frermann:",
        "title": "Media Framing: A typology and Survey of Computational Approaches Across Disciplines",
        "status": "accept"
    },
    {
        "author": "Fangfang Li, Cheng Huang, Puzhen Su, Jie Yin:",
        "title": "SPZ: A Semantic Perturbation-based Data Augmentation Method with Zonal-Mixing for Alzheimer's Disease Detection",
        "status": "accept"
    },
    {
        "author": "Dennis Ulmer, Martin Gubri, Hwaran Lee, Sangdoo Yun, Seong Joon Oh:",
        "title": "Calibrating Large Language Models Using Their Generations Only",
        "status": "accept"
    },
    {
        "author": "Jiaxi Yang, Binyuan Hui, Min Yang, Bailin Wang, Bowen Li, Binhua Li, Fei Huang, Yongbin Li:",
        "title": "Iterative Forward Tuning Boosts In-Context Learning in Language Models",
        "status": "accept"
    },
    {
        "author": "Wenda Xu, Guanglei Zhu, Xuandong Zhao, Liangming Pan, Lei Li, William Wang:",
        "title": "Pride and Prejudice: LLM Amplifies Self-Bias in Self-Refinement",
        "status": "accept"
    },
    {
        "author": "Chihiro Taguchi, David Chiang:",
        "title": "Language Complexity and Speech Recognition Accuracy: Orthographic Complexity Hurts, Phonological Complexity Doesn't",
        "status": "accept"
    },
    {
        "author": "Nina Rimsky, Nick Gabrieli, Julian Schulz, Meg Tong, Evan Hubinger, Alexander Matt Turner:",
        "title": "Steering Llama 2 via Contrastive Activation Addition",
        "status": "accept"
    },
    {
        "author": "Nian Li, Chen Gao, Mingyu Li, Yong Li, Qingmin Liao:",
        "title": "EconAgent: Large Language Model-Empowered Agents for Simulating Macroeconomic Activities",
        "status": "accept"
    },
    {
        "author": "Zhexin Zhang, Leqi Lei, Lindong Wu, Rui Sun, Yongkang Huang, Chong Long, Xiao Liu, Xuanyu Lei, Jie Tang, Minlie Huang:",
        "title": "SafetyBench: Evaluating the Safety of Large Language Models",
        "status": "accept"
    },
    {
        "author": "Haisu Guan, Huanxin Yang, Xinyu Wang, Shengwei Han, Yongge Liu, Lianwen Jin, Xiang Bai, Yuliang Liu:",
        "title": "Deciphering Oracle Bone Language with Diffusion Models",
        "status": "accept"
    },
    {
        "author": "Wai-Chung Kwan, Xingshan Zeng, Yufei Wang, Yusen Sun, Liangyou Li, Yuxin Jiang, Lifeng Shang, Qun Liu, Kam-Fai Wong:",
        "title": "M4LE: A Multi-Ability Multi-Range Multi-Task Multi-Domain Long-Context Evaluation Benchmark for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Jaavid Aktar Husain, Raj Dabre, Aswanth M., Jay Gala, Thanmay Jayakumar, Ratish Puduppully, Anoop Kunchukuttan:",
        "title": "RomanSetu: Efficiently unlocking multilingual capabilities of Large Language Models via Romanization",
        "status": "accept"
    },
    {
        "author": "Pietro Lesci, Clara Meister, Thomas Hofmann, Andreas Vlachos, Tiago Pimentel:",
        "title": "Causal Estimation of Memorisation Profiles",
        "status": "accept"
    },
    {
        "author": "Jiasheng Si, Yibo Zhao, Yingjie Zhu, Haiyang Zhu, Wenpeng Lu, Deyu Zhou:",
        "title": "CHECKWHY: Causal Fact Verification via Argument Structure",
        "status": "accept"
    },
    {
        "author": "Christian Tomani, David Vilar, Markus Freitag, Colin Cherry, Subhajit Naskar, Mara Finkelstein, Xavier Garcia, Daniel Cremers:",
        "title": "Quality-Aware Translation Models: Efficient Generation and Quality Estimation in a Single Model",
        "status": "accept"
    },
    {
        "author": "Jan-Christoph Klie, Juan Haladjian, Marc Kirchner, Rahul Nair:",
        "title": "On Efficient and Statistical Quality Estimation for Data Annotation",
        "status": "accept"
    },
    {
        "author": "Chenye Zhao, Cornelia Caragea:",
        "title": "EZ-STANCE: A Large Dataset for English Zero-Shot Stance Detection",
        "status": "accept"
    },
    {
        "author": "Kayo Yin, Terry Regier, Dan Klein:",
        "title": "American Sign Language Handshapes Reflect Pressures for Communicative Efficiency",
        "status": "accept"
    },
    {
        "author": "Luca Soldaini, Rodney Kinney, Akshita Bhagia, Dustin Schwenk, David Atkinson, Russell Authur, Ben Bogin, Khyathi Raghavi Chandu, Jennifer Dumas, Yanai Elazar, Valentin Hofmann, Ananya Harsh Jha, Sachin Kumar, Li Lucy, Xinxi Lyu, Nathan Lambert, Ian Magnusson, Jacob Morrison, Niklas Muennighoff, Aakanksha Naik, Crystal Nam, Matthew E. Peters, Abhilasha Ravichander, Kyle Richardson, Zejiang Shen, Emma Strubell, Nishant Subramani, Oyvind Tafjord, Pete Walsh, Luke Zettlemoyer, Noah A. Smith, Hannaneh Hajishirzi, Iz Beltagy, Dirk Groeneveld, Jesse Dodge, Kyle Lo:",
        "title": "Dolma: an Open Corpus of Three Trillion Tokens for Language Model Pretraining Research",
        "status": "accept"
    },
    {
        "author": "Dirk Groeneveld, Iz Beltagy, Evan Pete Walsh, Akshita Bhagia, Rodney Kinney, Oyvind Tafjord, Ananya Harsh Jha, Hamish Ivison, Ian Magnusson, Yizhong Wang, Shane Arora, David Atkinson, Russell Authur, Khyathi Raghavi Chandu, Arman Cohan, Jennifer Dumas, Yanai Elazar, Yuling Gu, Jack Hessel, Tushar Khot, William Merrill, Jacob Morrison, Niklas Muennighoff, Aakanksha Naik, Crystal Nam, Matthew E. Peters, Valentina Pyatkin, Abhilasha Ravichander, Dustin Schwenk, Saurabh Shah, Will Smith, Emma Strubell, Nishant Subramani, Mitchell Wortsman, Pradeep Dasigi, Nathan Lambert, Kyle Richardson, Luke Zettlemoyer, Jesse Dodge, Kyle Lo, Luca Soldaini, Noah A. Smith, Hannaneh Hajishirzi:",
        "title": "OLMo: Accelerating the Science of Language Models",
        "status": "accept"
    },
    {
        "author": "Zhanhui Zhou, Jie Liu, Zhichen Dong, Jiaheng Liu, Chao Yang, Wanli Ouyang, Yu Qiao:",
        "title": "Emulated Disalignment: Safety Alignment for Large Language Models May Backfire! 15810-1583",
        "status": "accept"
    },
    {
        "author": "Mohammed Safi Ur Rahman Khan, Priyam Mehta, Ananth Sankar, Umashankar Kumaravelan, Sumanth Doddapaneni, Suriyaprasaad B, Varun Balan G, Sparsh Jain, Anoop Kunchukuttan, Pratyush Kumar, Raj Dabre, Mitesh M. Khapra:",
        "title": "IndicLLMSuite: A Blueprint for Creating Pre-training and Fine-Tuning Datasets for Indian Languages",
        "status": "accept"
    },
    {
        "author": "Xiaolong Wang, Yile Wang, Yuanchi Zhang, Fuwen Luo, Peng Li, Maosong Sun, Yang Liu:",
        "title": "Reasoning in Conversation: Solving Subjective Tasks through Dialogue Simulation for Large Language Models",
        "status": "accept"
    },
    {
        "author": "Ahmet Üstün, Viraat Aryabumi, Zheng Xin Yong, Wei-Yin Ko, Daniel D'souza, Gbemileke Onilude, Neel Bhandari, Shivalika Singh, Hui-Lee Ooi, Amr Kayid, Freddie Vargus, Phil Blunsom, Shayne Longpre, Niklas Muennighoff, Marzieh Fadaee, Julia Kreutzer, Sara Hooker:",
        "title": "Aya Model: An Instruction Finetuned Open-Access Multilingual Language Model",
        "status": "accept"
    },
    {
        "author": "Peiwen Yuan, Shaoxiong Feng, Yiwei Li, Xinglin Wang, Boyuan Pan, Heda Wang, Yao Hu, Kan Li:",
        "title": "BatchEval: Towards Human-like Text Evaluation",
        "status": "accept"
    },
    {
        "author": "Zhuang Chen, Jincenzi Wu, Jinfeng Zhou, Bosi Wen, Guanqun Bi, Gongyao Jiang, Yaru Cao, Mengting Hu, Yunghwei Lai, Zexuan Xiong, Minlie Huang:",
        "title": "ToMBench: Benchmarking Theory of Mind in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Jincenzi Wu, Zhuang Chen, Jiawen Deng, Sahand Sabour, Helen Meng, Minlie Huang:",
        "title": "COKE: A Cognitive Knowledge Graph for Machine Theory of Mind",
        "status": "accept"
    },
    {
        "author": "Silvia Casola, Simona Frenda, Soda Marem Lo, Erhan Sezerer, Antonio Uva, Valerio Basile, Cristina Bosco, Alessandro Pedrani, Chiara Rubagotti, Viviana Patti, Davide Bernardi:",
        "title": "MultiPICo: Multilingual Perspectivist Irony Corpus",
        "status": "accept"
    },
    {
        "author": "Harsh Trivedi, Tushar Khot, Mareike Hartmann, Ruskin Manku, Vinty Dong, Edward Li, Shashank Gupta, Ashish Sabharwal, Niranjan Balasubramanian:",
        "title": "AppWorld: A Controllable World of Apps and People for Benchmarking Interactive Coding Agents",
        "status": "accept"
    },
    {
        "author": "Chuanyang Jin, Yutong Wu, Jing Cao, Jiannan Xiang, Yen-Ling Kuo, Zhiting Hu, Tomer D. Ullman, Antonio Torralba, Joshua B. Tenenbaum, Tianmin Shu:",
        "title": "MMToM-QA: Multimodal Theory of Mind Question Answering",
        "status": "accept"
    },
    {
        "author": "Yilun Zhao, Yitao Long, Hongjun Liu, Ryo Kamoi, Linyong Nan, Lyuhao Chen, Yixin Liu, Xiangru Tang, Rui Zhang, Arman Cohan:",
        "title": "DocMath-Eval: Evaluating Math Reasoning Capabilities of LLMs in Understanding Financial Documents",
        "status": "accept"
    },
    {
        "author": "Michael J. Ryan, William Held, Diyi Yang:",
        "title": "Unintended Impacts of LLM Alignment on Global Representation",
        "status": "accept"
    },
    {
        "author": "Arkadiy Saakyan, Smaranda Muresan:",
        "title": "ICLEF: In-Context Learning with Expert Feedback for Explainable Style Transfer",
        "status": "accept"
    },
    {
        "author": "Davis Yoshida, Kartik Goyal, Kevin Gimpel:",
        "title": "MAP's not dead yet: Uncovering true language model modes by conditioning away degeneracy",
        "status": "accept"
    },
    {
        "author": "Stefano Perrella, Lorenzo Proietti, Alessandro Scirè, Edoardo Barba, Roberto Navigli:",
        "title": "Guardians of the Machine Translation Meta-Evaluation: Sentinel Metrics Fall In! 16216-1624",
        "status": "accept"
    },
    {
        "author": "Roberto Navigli, Marco Pinto, Pasquale Silvestri, Dennis Rotondi, Simone Ciciliano, Alessandro Scirè:",
        "title": "NounAtlas: Filling the Gap in Nominal Semantic Role Labeling",
        "status": "accept"
    },
    {
        "author": "Rongwu Xu, Brian S. Lin, Shujian Yang, Tianqi Zhang, Weiyan Shi, Tianwei Zhang, Zhixuan Fang, Wei Xu, Han Qiu:",
        "title": "The Earth is Flat because",
        "status": "accept"
    },
    {
        "author": "Jiaqi Li, Mengmeng Wang, Zilong Zheng, Muhan Zhang:",
        "title": "LooGLE: Can Long-Context Language Models Understand Long Contexts? 16304-1633",
        "status": "accept"
    },
    {
        "author": "Se Jin Park, Chae Won Kim, Hyeongseop Rha, Minsu Kim, Joanna Hong, Jeong Hun Yeo, Yong Man Ro:",
        "title": "Let's Go Real Talk: Spoken Dialogue Model for Face-to-Face Conversation",
        "status": "accept"
    },
    {
        "author": "Yu Lu Liu, Su Lin Blodgett, Jackie C. K. Cheung, Vera Liao, Alexandra Olteanu, Ziang Xiao:",
        "title": "ECBD: Evidence-Centered Benchmark Design for NLP",
        "status": "accept"
    },
    {
        "author": "Tarek Naous, Michael J. Ryan, Alan Ritter, Wei Xu:",
        "title": "Having Beer after Prayer? Measuring Cultural Bias in Large Language Models",
        "status": "accept"
    },
    {
        "author": "Paul Roit, Aviv Slobodkin, Eran Hirsch, Arie Cattan, Ayal Klein, Valentina Pyatkin, Ido Dagan:",
        "title": "Explicating the Implicit: Argument Detection Beyond Sentence Boundaries",
        "status": "accept"
    },
    {
        "author": "Chi Han, Jialiang Xu, Manling Li, Yi Fung, Chenkai Sun, Nan Jiang, Tarek F. Abdelzaher, Heng Ji:",
        "title": "Word Embeddings Are Steers for Language Models",
        "status": "accept"
    }
]