[
    {
        "author": "Avinash Balakrishnan, Djallel Bouneffouf, Nicholas Mattei, Francesca Rossi:",
        "title": "Incorporating Behavioral Constraints in Online AI Systems",
        "status": "accept"
    },
    {
        "author": "Sambaran Bandyopadhyay, Lokesh Nagalapatti, M. Narasimha Murty:",
        "title": "Outlier Aware Network Embedding for Attributed Networks",
        "status": "accept"
    },
    {
        "author": "Umanga Bista, Alexander Patrick Mathews, Minjeong Shin, Aditya Krishna Menon, Lexing Xie:",
        "title": "Comparative Document Summarisation via Classification",
        "status": "accept"
    },
    {
        "author": "Jiaoyan Chen, Ernesto Jiménez-Ruiz, Ian Horrocks, Charles Sutton:",
        "title": "ColNet: Embedding the Semantics of Web Tables for Column Type Prediction",
        "status": "accept"
    },
    {
        "author": "Jin Chen, Defu Lian, Kai Zheng:",
        "title": "Improving One-Class Collaborative Filtering via Ranking-Based Implicit Regularizer",
        "status": "accept"
    },
    {
        "author": "Long Chen, Ziyu Guan, Wei Zhao, Wanqing Zhao, Xiaopeng Wang, Zhou Zhao, Huan Sun:",
        "title": "Answer Identification from Product Reviews for User Questions by Multi-Task Attentive Networks",
        "status": "accept"
    },
    {
        "author": "Xu Chen, Yongfeng Zhang, Zheng Qin:",
        "title": "Dynamic Explainable Recommendation Based on Neural Attentive Models",
        "status": "accept"
    },
    {
        "author": "Zhi-Hong Deng, Ling Huang, Chang-Dong Wang, Jian-Huang Lai, Philip S. Yu:",
        "title": "DeepCF: A Unified Framework of Representation Learning and Matching Function Learning in Recommender System",
        "status": "accept"
    },
    {
        "author": "Haoyu Dong, Shijie Liu, Shi Han, Zhouyu Fu, Dongmei Zhang:",
        "title": "TableSense: Spreadsheet Table Detection with Convolutional Neural Networks",
        "status": "accept"
    },
    {
        "author": "Tiansi Dong, Zhigang Wang, Juanzi Li, Christian Bauckhage, Armin B. Cremers:",
        "title": "Triple Classification Using Regions and Fine-Grained Entity Typing",
        "status": "accept"
    },
    {
        "author": "Zi-Yi Dou, Zhaopeng Tu, Xing Wang, Longyue Wang, Shuming Shi, Tong Zhang:",
        "title": "Dynamic Layer Aggregation for Neural Machine Translation with Routing-by-Agreement",
        "status": "accept"
    },
    {
        "author": "Wenjing Fu, Zhaohui Peng, Senzhang Wang, Yang Xu, Jin Li:",
        "title": "Deeply Fusing Reviews and Contents for Cold Start Users in Cross-Domain Recommendation Systems",
        "status": "accept"
    },
    {
        "author": "Xiaolong Gong, Linpeng Huang, Fuwei Wang:",
        "title": "Feature Sampling Based Unsupervised Semantic Clustering for Real Web Multi-View Content",
        "status": "accept"
    },
    {
        "author": "Tao Gui, Liang Zhu, Qi Zhang, Minlong Peng, Xu Zhou, Keyu Ding, Zhigang Chen:",
        "title": "Cooperative Multimodal Approach to Depression Detection in Twitter",
        "status": "accept"
    },
    {
        "author": "Jun Guo, Jiahui Ye:",
        "title": "Anchors Bring Ease: An Embarrassingly Simple Approach to Partial Multi-View Clustering",
        "status": "accept"
    },
    {
        "author": "Zhizhong Han, Mingyang Shang, Xiyang Wang, Yu-Shen Liu, Matthias Zwicker:",
        "title": "Y2Seq2Seq: Cross-Modal Representation Learning for 3D Shape and Text by Joint Reconstruction and Prediction of View and Word Sequences",
        "status": "accept"
    },
    {
        "author": "Shizhu He, Kang Liu, Weiting An:",
        "title": "Learning to Align Question and Answer Utterances in Customer Service Conversation with Recurrent Pointer Networks",
        "status": "accept"
    },
    {
        "author": "Ryu Iida, Canasai Kruengkrai, Ryo Ishida, Kentaro Torisawa, Jong-Hoon Oh, Julien Kloetzer:",
        "title": "Exploiting Background Knowledge in Compact Answer Generation for Why-Questions",
        "status": "accept"
    },
    {
        "author": "Di Jin, Ziyang Liu, Weihao Li, Dongxiao He, Weixiong Zhang:",
        "title": "Graph Convolutional Networks Meet Markov Random Fields: Semi-Supervised Community Detection in Attribute Networks",
        "status": "accept"
    },
    {
        "author": "Di Jin, Xinxin You, Weihao Li, Dongxiao He, Peng Cui, Françoise Fogelman-Soulié, Tanmoy Chakraborty:",
        "title": "Incorporating Network Embedding into Markov Random Field for Better Community Detection",
        "status": "accept"
    },
    {
        "author": "Ricky Laishram, Jeremy D. Wendt, Sucheta Soundarajan:",
        "title": "Crawling the Community Structure of Multiplex Networks",
        "status": "accept"
    },
    {
        "author": "Chao Li, Cheng Deng, Lei Wang, De Xie, Xianglong Liu:",
        "title": "Coupled CycleGAN: Unsupervised Hashing Network for Cross-Modal Retrieval",
        "status": "accept"
    },
    {
        "author": "Xiaoming Li, Hui Fang, Jie Zhang:",
        "title": "Supervised User Ranking in Signed Social Networks",
        "status": "accept"
    },
    {
        "author": "Zeyu Li, Jyun-Yu Jiang, Yizhou Sun, Wei Wang:",
        "title": "Personalized Question Routing via Heterogeneous Network Embedding",
        "status": "accept"
    },
    {
        "author": "Dongliang Liao, Jin Xu, Gongfu Li, Weijie Huang, Weiqing Liu, Jing Li:",
        "title": "Popularity Prediction on Online Articles with Deep Fusion of Temporal Process and Content Features",
        "status": "accept"
    },
    {
        "author": "Chenghao Liu, Xin Wang, Tao Lu, Wenwu Zhu, Jianling Sun, Steven C. H. Hoi:",
        "title": "Discrete Social Recommendation",
        "status": "accept"
    },
    {
        "author": "Jiaqi Ma, Zhe Zhao, Jilin Chen, Ang Li, Lichan Hong, Ed H. Chi:",
        "title": "SNR: Sub-Network Routing for Flexible Parameter Sharing in Multi-Task Learning",
        "status": "accept"
    },
    {
        "author": "Fandong Meng, Jinchao Zhang:",
        "title": "DTMT: A Novel Deep Transition Architecture for Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Jinfeng Rao, Wei Yang, Yuhao Zhang, Ferhan Türe, Jimmy Lin:",
        "title": "Multi-Perspective Relevance Matching with Hierarchical ConvNets for Social Media Search",
        "status": "accept"
    },
    {
        "author": "Shuo Ren, Zhirui Zhang, Shujie Liu, Ming Zhou, Shuai Ma:",
        "title": "Unsupervised Neural Machine Translation with SMT as Posterior Regularization",
        "status": "accept"
    },
    {
        "author": "Jiaming Shen, Ruiliang Lyu, Xiang Ren, Michelle Vanni, Brian M. Sadler, Jiawei Han:",
        "title": "Mining Entity Synonyms with Efficient Neural Set Generation",
        "status": "accept"
    },
    {
        "author": "Atanu R. Sinha, Deepali Jain, Nikhil Sheoran, Sopan Khosla, Reshmi Sasidharan:",
        "title": "Surveys without Questions: A Reinforcement Learning Approach",
        "status": "accept"
    },
    {
        "author": "Jiankai Sun, Bortik Bandyopadhyay, Armin Bashizade, Jiongqian Liang, P. Sadayappan, Srinivasan Parthasarathy:",
        "title": "ATP: Directed Graph Embedding with Asymmetric Transitivity Preservation",
        "status": "accept"
    },
    {
        "author": "Xiaoxiao Sun, Liyi Chen, Jufeng Yang:",
        "title": "Learning from Web Data Using Adversarial Discriminative Neural Networks for Fine-Grained Classification",
        "status": "accept"
    },
    {
        "author": "Kunihiro Takeoka, Masafumi Oyamada, Shinji Nakadai, Takeshi Okadome:",
        "title": "Meimei: An Efficient Probabilistic Approach for Semantically Annotating Tables",
        "status": "accept"
    },
    {
        "author": "Zhiwen Tang, Grace Hui Yang:",
        "title": "DeepTileBars: Visualizing Term Distribution for Neural Information Retrieval",
        "status": "accept"
    },
    {
        "author": "Bayu Distiawan Trisedya, Jianzhong Qi, Rui Zhang:",
        "title": "Entity Alignment between Knowledge Graphs Using Attribute Embeddings",
        "status": "accept"
    },
    {
        "author": "Quoc-Tuan Truong, Hady W. Lauw:",
        "title": "VistaNet: Visual Aspect Attention Network for Multimodal Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Chun-Hsiang Wang, Kang-Chun Fan, Chuan-Ju Wang, Ming-Feng Tsai:",
        "title": "UGSD: User Generated Sentiment Dictionaries from Online Customer Reviews",
        "status": "accept"
    },
    {
        "author": "Yingkui Wang, Di Jin, Katarzyna Musial, Jianwu Dang:",
        "title": "Community Detection in Social Networks Considering Topic Correlations",
        "status": "accept"
    },
    {
        "author": "Zhuo Wang, Weiping Wang, Chaokun Wang, Xiaoyan Gu, Bo Li, Dan Meng:",
        "title": "Community Focusing: Yet Another Query-Dependent Community Detection",
        "status": "accept"
    },
    {
        "author": "Hong Wen, Jing Zhang, Quan Lin, Keping Yang, Pipei Huang:",
        "title": "Multi-Level Deep Cascade Trees for Conversion Rate Prediction in Recommendation System",
        "status": "accept"
    },
    {
        "author": "Shu Wu, Yuyuan Tang, Yanqiao Zhu, Liang Wang, Xing Xie, Tieniu Tan:",
        "title": "Session-Based Recommendation with Graph Neural Networks",
        "status": "accept"
    },
    {
        "author": "Jing Xiao, Liang Liao, Qiegen Liu, Ruimin Hu:",
        "title": "CISI-net: Explicit Latent Content Inference and Imitated Style Rendering for Image Inpainting",
        "status": "accept"
    },
    {
        "author": "Haitao Xiong, Hongfu Liu, Bineng Zhong, Yun Fu:",
        "title": "Structured and Sparse Annotations for Image Emotion Distribution Learning",
        "status": "accept"
    },
    {
        "author": "Nan Xu, Wenji Mao, Guandan Chen:",
        "title": "Multi-Interactive Memory Network for Aspect Based Multimodal Sentiment Analysis",
        "status": "accept"
    },
    {
        "author": "Peng Xu, Zhaohong Deng, Kup-Sze Choi, Longbing Cao, Shitong Wang:",
        "title": "Multi-View Information-Theoretic Co-Clustering for Co-Occurrence Data",
        "status": "accept"
    },
    {
        "author": "Baosong Yang, Jian Li, Derek F. Wong, Lidia S. Chao, Xing Wang, Zhaopeng Tu:",
        "title": "Context-Aware Self-Attention Networks",
        "status": "accept"
    },
    {
        "author": "Xiao Yang, Madian Khabsa, Miaosen Wang, Wei Wang, Ahmed Hassan Awadallah, Daniel Kifer, C. Lee Giles:",
        "title": "Adversarial Training for Community Question Answer Selection Based on Multi-Scale Matching",
        "status": "accept"
    },
    {
        "author": "Xun Yang, Yunshan Ma, Lizi Liao, Meng Wang, Tat-Seng Chua:",
        "title": "TransNFCM: Translation-Based Neural Fashion Compatibility Modeling",
        "status": "accept"
    },
    {
        "author": "Qian Yu, Wai Lam:",
        "title": "Data Augmentation Based on Adversarial Autoencoder Handling Imbalance for Learning to Rank",
        "status": "accept"
    },
    {
        "author": "Yujin Yuan, Liyuan Liu, Siliang Tang, Zhongfei Zhang, Yueting Zhuang, Shiliang Pu, Fei Wu, Xiang Ren:",
        "title": "Cross-Relation Cross-Bag Attention for Distantly-Supervised Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Qi Zeng, Liangchen Luo, Wenhao Huang, Yang Tang:",
        "title": "Text Assisted Insight Ranking Using Context-Aware Memory Network",
        "status": "accept"
    },
    {
        "author": "Jing Zhang, Bowen Hao, Bo Chen, Cuiping Li, Hong Chen, Jimeng Sun:",
        "title": "Hierarchical Reinforcement Learning for Course Recommendation in MOOCs",
        "status": "accept"
    },
    {
        "author": "Zhirui Zhang, Shuangzhi Wu, Shujie Liu, Mu Li, Ming Zhou, Tong Xu:",
        "title": "Regularizing Neural Machine Translation by Target-Bidirectional Agreement",
        "status": "accept"
    },
    {
        "author": "Yang Zhao, Jiajun Zhang, Chengqing Zong, Zhongjun He, Hua Wu:",
        "title": "Addressing the Under-Translation Problem from the Entropy Perspective",
        "status": "accept"
    },
    {
        "author": "Yu-Hang Zhou, Chen Liang, Nan Li, Cheng Yang, Shenghuo Zhu, Rong Jin:",
        "title": "Robust Online Matching with User Arrival Distribution Drift",
        "status": "accept"
    },
    {
        "author": "Sheila Alemany, Jonathan Beltran, Adrián Pérez, Sam Ganzfried:",
        "title": "Predicting Hurricane Trajectories Using a Recurrent Neural Network",
        "status": "accept"
    },
    {
        "author": "Johan Bjorck, Brendan H. Rappazzo, Di Chen, Richard Bernstein, Peter H. Wrege, Carla P. Gomes:",
        "title": "Automatic Detection and Compression for Passive Acoustic Monitoring of the African Forest Elephant",
        "status": "accept"
    },
    {
        "author": "Cen Chen, Kenli Li, Sin G. Teo, Xiaofeng Zou, Kang Wang, Jie Wang, Zeng Zeng:",
        "title": "Gated Residual Recurrent Graph Neural Networks for Traffic Prediction",
        "status": "accept"
    },
    {
        "author": "Di Chen, Carla P. Gomes:",
        "title": "Bias Reduction via End-to-End Shift Learning: Application to Citizen Science",
        "status": "accept"
    },
    {
        "author": "Gianlorenzo D'Angelo, Martin Olsen, Lorenzo Severini:",
        "title": "Coverage Centrality Maximization in Undirected Networks",
        "status": "accept"
    },
    {
        "author": "Christos Dimitrakakis, Yang Liu, David C. Parkes, Goran Radanovic:",
        "title": "Bayesian Fairness",
        "status": "accept"
    },
    {
        "author": "Wenzheng Feng, Jie Tang, Tracy Xiao Liu:",
        "title": "Understanding Dropouts in MOOCs",
        "status": "accept"
    },
    {
        "author": "Meir Friedenberg, Joseph Y. Halpern:",
        "title": "Blameworthiness in Multi-Agent Settings",
        "status": "accept"
    },
    {
        "author": "Serge Gaspers, Kamran Najeebullah:",
        "title": "Optimal Surveillance of Covert Networks by Minimizing Inverse Geodesic Length",
        "status": "accept"
    },
    {
        "author": "Partha Ghosh, Arpan Losalka, Michael J. Black:",
        "title": "Resisting Adversarial Attacks Using Gaussian Mixture Variational Autoencoders",
        "status": "accept"
    },
    {
        "author": "Paul Gölz, Ariel D. Procaccia:",
        "title": "Migration as Submodular Optimization",
        "status": "accept"
    },
    {
        "author": "Tomer Golany, Kira Radinsky:",
        "title": "PGANs: Personalized Generative Adversarial Networks for ECG Synthesis to Improve Patient-Specific Deep ECG Classification",
        "status": "accept"
    },
    {
        "author": "Josiah P. Hanna, Guni Sharon, Stephen D. Boyles, Peter Stone:",
        "title": "Selecting Compliant Agents for Opt-in Micro-Tolling",
        "status": "accept"
    },
    {
        "author": "Léo Hemamou, Ghazi Felhi, Vincent Vandenbussche, Jean-Claude Martin, Chloé Clavel:",
        "title": "HireNet: A Hierarchical Attention Model for the Automatic Analysis of Asynchronous Video Job Interviews",
        "status": "accept"
    },
    {
        "author": "Hao Huang, Qian Yan, Ting Gan, Di Niu, Wei Lu, Yunjun Gao:",
        "title": "Learning Diffusions without Timestamps",
        "status": "accept"
    },
    {
        "author": "Jeremy Irvin, Pranav Rajpurkar, Michael Ko, Yifan Yu, Silviana Ciurea-Ilcus, Christopher Chute, Henrik Marklund, Behzad Haghgoo, Robyn L. Ball, Katie S. Shpanskaya, Jayne Seekins, David A. Mong, Safwan S. Halabi, Jesse K. Sandberg, Ricky Jones, David B. Larson, Curtis P. Langlotz, Bhavik N. Patel, Matthew P. Lungren, Andrew Y. Ng:",
        "title": "CheXpert: A Large Chest Radiograph Dataset with Uncertainty Labels and Expert Comparison",
        "status": "accept"
    },
    {
        "author": "Songlei Jian, Liang Hu, Longbing Cao, Kai Lu, Hang Gao:",
        "title": "Evolutionarily Learning Multi-Aspect Interactions and Influences from Network Structure and Node Content",
        "status": "accept"
    },
    {
        "author": "Muhammad Raza Khan, Joshua E. Blumenstock:",
        "title": "Multi-GCN: Graph Convolutional Networks for Multi-View Networks, with Applications to Global Poverty",
        "status": "accept"
    },
    {
        "author": "Arash Khodadadi, Daniel J. McDonald:",
        "title": "Algorithms for Estimating Trends in Global Temperature Volatility",
        "status": "accept"
    },
    {
        "author": "Amanda R. Kube, Sanmay Das, Patrick J. Fowler:",
        "title": "Allocating Interventions Based on Predicted Outcomes: A Case Study on Homelessness Services",
        "status": "accept"
    },
    {
        "author": "Sawan Kumar, Varsha Sreenivasan, Partha P. Talukdar, Franco Pestilli, Devarajan Sridharan:",
        "title": "ReAl-LiFE: Accelerating the Discovery of Individualized Brain Connectomes on GPUs",
        "status": "accept"
    },
    {
        "author": "Chenchen Li, Xiang Yan, Xiaotie Deng, Yuan Qi, Wei Chu, Le Song, Junlong Qiao, Jianshan He, Junwu Xiong:",
        "title": "Latent Dirichlet Allocation for Internet Price War",
        "status": "accept"
    },
    {
        "author": "Mike Li, Elija Perrier, Chang Xu:",
        "title": "Deep Hierarchical Graph Convolution for Election Prediction from Geospatial Census Data",
        "status": "accept"
    },
    {
        "author": "Shuailong Liang, Olivia Nicol, Yue Zhang:",
        "title": "Who Blames Whom in a Crisis? Detecting Blame Ties from News Articles Using Neural Networks",
        "status": "accept"
    },
    {
        "author": "Matt Olfat, Anil Aswani:",
        "title": "Convex Formulations for Fair Principal Component Analysis",
        "status": "accept"
    },
    {
        "author": "Victor R. Martinez, Krishna Somandepalli, Karan Singla, Anil Ramakrishna, Yalda T. Uhls, Shrikanth S. Narayanan:",
        "title": "Violence Rating Prediction from Movie Scripts",
        "status": "accept"
    },
    {
        "author": "Bowen Pan, Shangfei Wang, Qisheng Jiang:",
        "title": "Image Aesthetic Assessment Assisted by Attributes through Adversarial Learning",
        "status": "accept"
    },
    {
        "author": "Hae Won Park, Ishaan Grover, Samuel Spaulding, Louis Gomez, Cynthia Breazeal:",
        "title": "A Model-Free Affective Reinforcement Learning Approach to Personalization of an Autonomous Social Robot Companion for Early Literacy Education",
        "status": "accept"
    },
    {
        "author": "Hanan Rosemarin, Ariel Rosenfeld, Sarit Kraus:",
        "title": "Emergency Department Online Patient-Caregiver Scheduling",
        "status": "accept"
    },
    {
        "author": "Tim G. J. Rudner, Marc Rußwurm, Jakub Fil, Ramona Pelich, Benjamin Bischke, Veronika Kopacková, Piotr Bilinski:",
        "title": "Multi3Net: Segmenting Flooded Buildings via Fusion of Multiresolution, Multisensor, and Multitemporal Satellite Imagery",
        "status": "accept"
    },
    {
        "author": "Tavpritesh Sethi, Anant Mittal, Shubham Maheshwari, Samarth Chugh:",
        "title": "Learning to Address Health Inequality in the United States with a Bayesian Decision Network",
        "status": "accept"
    },
    {
        "author": "Jakub Sliwinski, Martin Strobel, Yair Zick:",
        "title": "Axiomatic Characterization of Data-Driven Influence Measures for Classification",
        "status": "accept"
    },
    {
        "author": "Abby Stylianou, Hong Xuan, Maya Shende, Jonathan Brandt, Richard Souvenir, Robert Pless:",
        "title": "Hotels-50K: A Global Hotel Recognition Dataset",
        "status": "accept"
    },
    {
        "author": "Ruangsak Trakunphutthirak, Yen Cheung, Vincent C. S. Lee:",
        "title": "A Study of Educational Data Mining: Evidence from a Thai University",
        "status": "accept"
    },
    {
        "author": "Chun-Chen Tu, Pai-Shun Ting, Pin-Yu Chen, Sijia Liu, Huan Zhang, Jinfeng Yi, Cho-Jui Hsieh, Shin-Ming Cheng:",
        "title": "AutoZOOM: Autoencoder-Based Zeroth Order Optimization Method for Attacking Black-Box Neural Networks",
        "status": "accept"
    },
    {
        "author": "Jill-Jênn Vie, Hisashi Kashima:",
        "title": "Knowledge Tracing Machines: Factorization Machines for Knowledge Tracing",
        "status": "accept"
    },
    {
        "author": "Chaokun Wang, Junchao Zhu:",
        "title": "Forbidden Nodes Aware Community Search",
        "status": "accept"
    },
    {
        "author": "Hao Wang, Chengzhi Mao, Hao He, Mingmin Zhao, Tommi S. Jaakkola, Dina Katabi:",
        "title": "Bidirectional Inference Networks: A Class of Deep Bayesian Networks for Health Profiling",
        "status": "accept"
    },
    {
        "author": "Fan Wu, Lixia Wu:",
        "title": "DeepETA: A Spatial-Temporal Sequential Neural Network Model for Estimating Time of Arrival in Package Delivery System",
        "status": "accept"
    },
    {
        "author": "Mike Wu, Milan Mosse, Noah D. Goodman, Chris Piech:",
        "title": "Zero Shot Learning for Code Education: Rubric Sampling with Deep Learning Inference",
        "status": "accept"
    },
    {
        "author": "Seunghyun Yoon, Kunwoo Park, Joongbo Shin, Hongjun Lim, Seungpil Won, Meeyoung Cha, Kyomin Jung:",
        "title": "Detecting Incongruity between News Headline and Body Text via a Deep Hierarchical Encoder",
        "status": "accept"
    },
    {
        "author": "Shuaitao Zhang, Yuliang Liu, Lianwen Jin, Yaoxiong Huang, Songxuan Lai:",
        "title": "EnsNet: Ensconce Text in the Wild",
        "status": "accept"
    },
    {
        "author": "Rongchang Zhao, Wangmin Liao, Beiji Zou, Zailiang Chen, Shuo Li:",
        "title": "Weakly-Supervised Simultaneous Evidence Identification and Segmentation for Automated Glaucoma Diagnosis",
        "status": "accept"
    },
    {
        "author": "Sendong Zhao, Ting Liu, Sicheng Zhao, Fei Wang:",
        "title": "A Neural Multi-Task Learning Framework to Jointly Model Medical Named Entity Recognition and Normalization",
        "status": "accept"
    },
    {
        "author": "Ruobing Zheng, Ze Luo, Baoping Yan:",
        "title": "Exploiting Time-Series Image-to-Image Translation to Expand the Range of Wildlife Habitat Analysis",
        "status": "accept"
    },
    {
        "author": "Karan Aggarwal, Shafiq R. Joty, Luis Fernández-Luque, Jaideep Srivastava:",
        "title": "Adversarial Unsupervised Representation Learning for Activity Time-Series",
        "status": "accept"
    },
    {
        "author": "Jacob Baldwin, Ryan Burnham, Andrew Meyer, Robert Dora, Robert Wright:",
        "title": "Beyond Speech: Generalizing D-Vectors for Biometric Verification",
        "status": "accept"
    },
    {
        "author": "Gissella Bejarano, David DeFazio, Arti Ramesh:",
        "title": "Deep Latent Generative Models for Energy Disaggregation",
        "status": "accept"
    },
    {
        "author": "Fiammetta Caccavale, Anders Søgaard:",
        "title": "Predicting Concrete and Abstract Entities in Modern Poetry",
        "status": "accept"
    },
    {
        "author": "Cheng Chen, Qi Dou, Hao Chen, Jing Qin, Pheng-Ann Heng:",
        "title": "Synergistic Image and Feature Adaptation: Towards Cross-Modality Domain Adaptation for Medical Image Segmentation",
        "status": "accept"
    },
    {
        "author": "Lisi Chen, Shuo Shang:",
        "title": "Region-Based Message Exploration over Spatio-Temporal Data Streams",
        "status": "accept"
    },
    {
        "author": "Michael Dann, Fabio Zambetta, John Thangarajah:",
        "title": "Deriving Subgoals Autonomously to Accelerate Learning in Sparse Reward Domains",
        "status": "accept"
    },
    {
        "author": "Zulong Diao, Xin Wang, Dafang Zhang, Yingru Liu, Kun Xie, Shaoyao He:",
        "title": "Dynamic Spatial-Temporal Graph Convolutional Neural Networks for Traffic Forecasting",
        "status": "accept"
    },
    {
        "author": "Wei Feng, Wentao Liu, Tong Li, Jing Peng, Chen Qian, Xiaolin Hu:",
        "title": "Turbo Learning Framework for Human-Object Interactions Recognition and Human Pose Estimation",
        "status": "accept"
    },
    {
        "author": "Yanjie Fu, Pengyang Wang, Jiadi Du, Le Wu, Xiaolin Li:",
        "title": "Efficient Region Embedding with Multi-View Spatial Networks: A Perspective of Locality-Constrained Spatial Autocorrelations",
        "status": "accept"
    },
    {
        "author": "Susobhan Ghosh, Easwar Subramanian, Sanjay P. Bhat, Sujit Gujar, Praveen Paruchuri:",
        "title": "VidyutVanika: A Reinforcement Learning Based Broker Agent for a Power Trading Competition",
        "status": "accept"
    },
    {
        "author": "Shengnan Guo, Youfang Lin, Ning Feng, Chao Song, Huaiyu Wan:",
        "title": "Attention Based Spatial-Temporal Graph Convolutional Networks for Traffic Flow Forecasting",
        "status": "accept"
    },
    {
        "author": "Rahul Gupta, Aditya Kanade, Shirish K. Shevade:",
        "title": "Deep Reinforcement Learning for Syntactic Error Repair in Student Programs",
        "status": "accept"
    },
    {
        "author": "Yu Hao, Xien Liu, Ji Wu, Ping Lv:",
        "title": "Exploiting Sentence Embedding for Medical Question Answering",
        "status": "accept"
    },
    {
        "author": "Binbin Hu, Zhiqiang Zhang, Chuan Shi, Jun Zhou, Xiaolong Li, Yuan Qi:",
        "title": "Cash-Out User Detection Based on Attributed Heterogeneous Information Network with a Hierarchical Attention Mechanism",
        "status": "accept"
    },
    {
        "author": "Shiyu Huang, Hang Su, Jun Zhu, Ting Chen:",
        "title": "Combo-Action: Training Agent For FPS Game with Auxiliary Tasks",
        "status": "accept"
    },
    {
        "author": "Steve T. K. Jan, Joseph Messou, Yen-Chen Lin, Jia-Bin Huang, Gang Wang:",
        "title": "Connecting the Digital and Physical World: Improving the Robustness of Adversarial Attacks",
        "status": "accept"
    },
    {
        "author": "Jan Karwowski, Jacek Mandziuk, Adam Zychowski, Filip Grajek, Bo An:",
        "title": "A Memetic Approach for Sequential Security Games on a Plane with Moving Targets",
        "status": "accept"
    },
    {
        "author": "Hoon Kim, Kangwook Lee, Gyeongjo Hwang, Changho Suh:",
        "title": "Crash to Not Crash: Learn to Identify Dangerous Vehicles Using a Simulator",
        "status": "accept"
    },
    {
        "author": "John Krumm, Eric Horvitz:",
        "title": "Traffic Updates: Saying a Lot While Revealing a Little",
        "status": "accept"
    },
    {
        "author": "Chaozhuo Li, Senzhang Wang, Yukun Wang, Philip S. Yu, Yanbo Liang, Yun Liu, Zhoujun Li:",
        "title": "Adversarial Learning for Weakly-Supervised Social Network Alignment",
        "status": "accept"
    },
    {
        "author": "Youru Li, Zhenfeng Zhu, Deqiang Kong, Meixiang Xu, Yao Zhao:",
        "title": "Learning Heterogeneous Spatial-Temporal Representation for Bike-Sharing Demand Prediction",
        "status": "accept"
    },
    {
        "author": "Zhongnian Li, Tao Zhang, Peng Wan, Daoqiang Zhang:",
        "title": "SEGAN: Structure-Enhanced Generative Adversarial Network for Compressed Sensing MRI Reconstruction",
        "status": "accept"
    },
    {
        "author": "Ziqian Lin, Jie Feng, Ziyang Lu, Yong Li, Depeng Jin:",
        "title": "DeepSTN+: Context-Aware Spatial-Temporal Neural Network for Crowd Flow Prediction in Metropolis",
        "status": "accept"
    },
    {
        "author": "Aishan Liu, Xianglong Liu, Jiaxin Fan, Yuqing Ma, Anlan Zhang, Huiyuan Xie, Dacheng Tao:",
        "title": "Perceptual-Sensitive GAN for Generating Adversarial Patches",
        "status": "accept"
    },
    {
        "author": "Hao Liu, Ting Li, Renjun Hu, Yanjie Fu, Jingjing Gu, Hui Xiong:",
        "title": "Joint Representation Learning for Multi-Modal Transportation Recommendation",
        "status": "accept"
    },
    {
        "author": "Xiao Liu, Xiaoting Li, Rupesh Prajapati, Dinghao Wu:",
        "title": "DeepFuzz: Automatic Generation of Syntax Valid C Programs for Fuzz Testing",
        "status": "accept"
    },
    {
        "author": "Chengqiang Lu, Qi Liu, Chao Wang, Zhenya Huang, Peize Lin, Lixin He:",
        "title": "Molecular Property Prediction: A Multilevel Quantum Interactions Modeling Perspective",
        "status": "accept"
    },
    {
        "author": "Chien-Yu Lu, Min-Xin Xue, Chia-Che Chang, Che-Rung Lee, Li Su:",
        "title": "Play as You Like: Timbre-Enhanced Multi-Modal Music Style Transfer",
        "status": "accept"
    },
    {
        "author": "Tianle Ma, Aidong Zhang:",
        "title": "AffinityNet: Semi-Supervised Few-Shot Learning for Disease Type Prediction",
        "status": "accept"
    },
    {
        "author": "Duncan C. McElfresh, Hoda Bidkhori, John P. Dickerson:",
        "title": "Scalable Robust Kidney Exchange",
        "status": "accept"
    },
    {
        "author": "Dong Nie, Li Wang, Lei Xiang, Sihang Zhou, Ehsan Adeli, Dinggang Shen:",
        "title": "Difficulty-Aware Attention Network with Confidence Learning for Medical Image Segmentation",
        "status": "accept"
    },
    {
        "author": "Yuhao Niu, Lin Gu, Feng Lu, Feifan Lv, Zongji Wang, Imari Sato, Zijian Zhang, Yangyan Xiao, Xunzhang Dai, Tingting Cheng:",
        "title": "Pathological Evidence Exploration in Deep Retinal Image Diagnosis",
        "status": "accept"
    },
    {
        "author": "Galia Nordon, Gideon Koren, Varda Shalev, Benny Kimelfeld, Uri Shalit, Kira Radinsky:",
        "title": "Building Causal Graphs from Medical Literature and Electronic Medical Records",
        "status": "accept"
    },
    {
        "author": "Bidisha Samanta, Abir De, Gourhari Jana, Pratim Kumar Chattaraj, Niloy Ganguly, Manuel Gomez Rodriguez:",
        "title": "NeVAE: A Deep Generative Model for Molecular Graphs",
        "status": "accept"
    },
    {
        "author": "Patrick Schwab, Walter Karlen:",
        "title": "PhoneMD: Learning to Diagnose Parkinson's Disease from Smartphone Data",
        "status": "accept"
    },
    {
        "author": "Junyuan Shang, Cao Xiao, Tengfei Ma, Hongyan Li, Jimeng Sun:",
        "title": "GAMENet: Graph Augmented MEmory Networks for Recommending Medication Combination",
        "status": "accept"
    },
    {
        "author": "Weiwei Shen, Bin Wang, Jian Pu, Jun Wang:",
        "title": "The Kelly Growth Optimal Portfolio with Ensemble Learning",
        "status": "accept"
    },
    {
        "author": "Masamichi Shimosaka, Yuta Hayakawa, Kota Tsubouchi:",
        "title": "Spatiality Preservable Factored Poisson Regression for Large-Scale Fine-Grained GPS-Based Population Analysis",
        "status": "accept"
    },
    {
        "author": "Changho Shin, Sunghwan Joo, Jaeryun Yim, Hyoseop Lee, Taesup Moon, Wonjong Rhee:",
        "title": "Subtask Gated Networks for Non-Intrusive Load Monitoring",
        "status": "accept"
    },
    {
        "author": "Christopher Solinas, Douglas Rebstock, Michael Buro:",
        "title": "Improving Search with Supervised Learning in Trick-Based Card Games",
        "status": "accept"
    },
    {
        "author": "Mingfei Teng, Hengshu Zhu, Chuanren Liu, Chen Zhu, Hui Xiong:",
        "title": "Exploiting the Contagious Effect for Employee Turnover Prediction",
        "status": "accept"
    },
    {
        "author": "Bryan Wang, Yi-Hsuan Yang:",
        "title": "PerformanceNet: Score-to-Audio Music Generation with Multi-Band Convolutional Residual Network",
        "status": "accept"
    },
    {
        "author": "Di Wang, Jinhui Xu:",
        "title": "Differentially Private Empirical Risk Minimization with Smooth Non-Convex Loss Functions: A Non-Stationary View",
        "status": "accept"
    },
    {
        "author": "Ji Wang, Weidong Bao, Lichao Sun, Xiaomin Zhu, Bokai Cao, Philip S. Yu:",
        "title": "Private Model Compression via Knowledge Distillation",
        "status": "accept"
    },
    {
        "author": "Mingliang Wang, Jiashuang Huang, Mingxia Liu, Daoqiang Zhang:",
        "title": "Functional Connectivity Network Analysis with Discriminative Hub Detection for Brain Disease Identification",
        "status": "accept"
    },
    {
        "author": "Bin Wu:",
        "title": "Hierarchical Macro Strategy Model for MOBA Game AI",
        "status": "accept"
    },
    {
        "author": "Bingzhe Wu, Xiaolu Zhang, Shiwan Zhao, Lingxi Xie, Caihong Zeng, Zhihong Liu, Guangyu Sun:",
        "title": "G2C: A Generator-to-Classifier Framework Integrating Multi-Stained Visual Cues for Pathological Glomerulus Classification",
        "status": "accept"
    },
    {
        "author": "I-Chen Wu, Ti-Rong Wu, An-Jen Liu, Hung Guei, Tinghan Wei:",
        "title": "On Strength Adjustment for MCTS-Based Programs",
        "status": "accept"
    },
    {
        "author": "Kui Xu, Zhe Wang, Jianping Shi, Hongsheng Li, Qiangfeng Cliff Zhang:",
        "title": "A2-Net: Molecular Structure Estimation from Cryo-EM Density Volumes",
        "status": "accept"
    },
    {
        "author": "Shuai Yang, Jiaying Liu, Wenjing Wang, Zongming Guo:",
        "title": "TET-GAN: Text Effects Transfer via Stylization and Destylization",
        "status": "accept"
    },
    {
        "author": "Kejing Yin, Dong Qian, William K. Cheung, Benjamin C. M. Fung, Jonathan Poon:",
        "title": "Learning Phenotypes and Dynamic Patient Representations via RNN Regularized Collective Non-Negative Tensor Factorization",
        "status": "accept"
    },
    {
        "author": "Chi Zhang, Yixin Zhu, Song-Chun Zhu:",
        "title": "MetaStyle: Three-Way Trade-off among Speed, Flexibility, and Quality in Neural Style Transfer",
        "status": "accept"
    },
    {
        "author": "Youzhi Zhang, Qingyu Guo, Bo An, Long Tran-Thanh, Nicholas R. Jennings:",
        "title": "Optimal Interdiction of Urban Criminals with the Aid of Real-Time Information",
        "status": "accept"
    },
    {
        "author": "Ji Zhao, Dan Peng, Chuhan Wu, Huan Chen, Meiyu Yu, Wanji Zheng, Li Ma, Hua Chai, Jieping Ye, Xiaohu Qie:",
        "title": "Incorporating Semantic Similarity with Geographic Correlation for Query-POI Relevance Learning",
        "status": "accept"
    },
    {
        "author": "Panpan Zheng, Shuhan Yuan, Xintao Wu:",
        "title": "SAFE: A Neural Survival Analysis Model for Fraud Early Detection",
        "status": "accept"
    },
    {
        "author": "Panpan Zheng, Shuhan Yuan, Xintao Wu, Jun Li, Aidong Lu:",
        "title": "One-Class Adversarial Nets for Fraud Detection",
        "status": "accept"
    },
    {
        "author": "Zefang Zong, Jie Feng, Kechun Liu, Hongzhi Shi, Yong Li:",
        "title": "DeepDPM: Dynamic Population Mapping via Deep Neural Network",
        "status": "accept"
    },
    {
        "author": "Xiaolin Wu, Xi Zhang, Xiao Shu:",
        "title": "Cognitive Deficit of Deep Learning in Numerosity",
        "status": "accept"
    },
    {
        "author": "Yujie Wu, Lei Deng, Guoqi Li, Jun Zhu, Yuan Xie, Luping Shi:",
        "title": "Direct Training for Spiking Neural Networks: Faster, Larger, Better",
        "status": "accept"
    },
    {
        "author": "Lei Zhang, Shengyuan Zhou, Tian Zhi, Zidong Du, Yunji Chen:",
        "title": "TDSNN: From Deep Neural Networks to Deep Spike Neural Networks with Temporal-Coding",
        "status": "accept"
    },
    {
        "author": "Malu Zhang, Jibin Wu, Yansong Chua, Xiaoling Luo, Zihan Pan, Dan Liu, Haizhou Li:",
        "title": "MPD-AL: An Efficient Membrane Potential Driven Aggregate-Label Learning Algorithm for Spiking Neurons",
        "status": "accept"
    },
    {
        "author": "Kezhen Chen, Irina Rabkina, Matthew D. McLure, Kenneth D. Forbus:",
        "title": "Human-Like Sketch Object Recognition via Analogical Learning",
        "status": "accept"
    },
    {
        "author": "Qiuyuan Huang, Li Deng, Dapeng Oliver Wu, Chang Liu, Xiaodong He:",
        "title": "Attentive Tensor Product Learning",
        "status": "accept"
    },
    {
        "author": "Matthew Riemer, Tim Klinger, Djallel Bouneffouf, Michele Franceschini:",
        "title": "Scalable Recollections for Continual Lifelong Learning",
        "status": "accept"
    },
    {
        "author": "Abhishek Sharma, Keith M. Goolsbey:",
        "title": "Simulation-Based Approach to Efficient Commonsense Reasoning in Very Large Knowledge Bases",
        "status": "accept"
    },
    {
        "author": "Di Wang, Ah-Hwee Tan, Chunyan Miao, Ahmed A. Moustafa:",
        "title": "Modelling Autobiographical Memory Loss across Life Span",
        "status": "accept"
    },
    {
        "author": "Jiaxu Cui, Bo Yang, Xia Hu:",
        "title": "Deep Bayesian Optimization on Attributed Graphs",
        "status": "accept"
    },
    {
        "author": "Sijie He, Xinyan Li, Vidyashankar Sivakumar, Arindam Banerjee:",
        "title": "Interpretable Predictive Modeling for Climate Variables with Weighted Lasso",
        "status": "accept"
    },
    {
        "author": "Ling Pan, Qingpeng Cai, Zhixuan Fang, Pingzhong Tang, Longbo Huang:",
        "title": "A Deep Reinforcement Learning Framework for Rebalancing Dockless Bike Sharing Systems",
        "status": "accept"
    },
    {
        "author": "Yufei Wang, Zheyuan Ryan Shi, Lantao Yu, Yi Wu, Rohit Singh, Lucas Joppa, Fei Fang:",
        "title": "Deep Reinforcement Learning for Green Security Games with Real-Time Information",
        "status": "accept"
    },
    {
        "author": "Chuxu Zhang, Dongjin Song, Yuncong Chen, Xinyang Feng, Cristian Lumezanu, Wei Cheng, Jingchao Ni, Bo Zong, Haifeng Chen, Nitesh V. Chawla:",
        "title": "A Deep Neural Network for Unsupervised Anomaly Detection and Diagnosis in Multivariate Time Series Data",
        "status": "accept"
    },
    {
        "author": "Sina Aghaei, Mohammad Javad Azizi, Phebe Vayanos:",
        "title": "Learning Optimal and Fair Decision Trees for Non-Discriminative Decision-Making",
        "status": "accept"
    },
    {
        "author": "Daniel Anderson, Gregor Hendel, Pierre Le Bodic, Merlin Viernickel:",
        "title": "Clairvoyant Restarts in Branch-and-Bound Search Using Online Tree-Size Estimation",
        "status": "accept"
    },
    {
        "author": "Curtis Bright, Dragomir Z. Ðokovic, Ilias S. Kotsireas, Vijay Ganesh:",
        "title": "A SAT+CAS Approach to Finding Good Matrices: New Examples and Counterexamples",
        "status": "accept"
    },
    {
        "author": "Quentin Cappart, Emmanuel Goutierre, David Bergman, Louis-Martin Rousseau:",
        "title": "Improving Optimization Bounds Using Machine Learning: Decision Diagrams Meet Deep Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Alexander Diedrich, Alexander Maier, Oliver Niggemann:",
        "title": "Model-Based Diagnosis of Hybrid Systems Using Satisfiability Modulo Theory",
        "status": "accept"
    },
    {
        "author": "Hu Ding, Mingquan Ye:",
        "title": "On Geometric Alignment in Low Doubling Dimension",
        "status": "accept"
    },
    {
        "author": "Aritra Dutta, Filip Hanzely, Peter Richtárik:",
        "title": "A Nonconvex Projection Method for Robust PCA",
        "status": "accept"
    },
    {
        "author": "Eduard Eiben, Robert Ganian, Dusan Knop, Sebastian Ordyniak:",
        "title": "Solving Integer Quadratic Programming via Explicit and Structural Restrictions",
        "status": "accept"
    },
    {
        "author": "Takuro Fukunaga, Takuya Konishi, Sumio Fujita, Ken-ichi Kawarabayashi:",
        "title": "Stochastic Submodular Maximization with Performance-Dependent Item Costs",
        "status": "accept"
    },
    {
        "author": "Amin Hosseininasab, Willem-Jan van Hoeve, André A. Ciré:",
        "title": "Constraint-Based Sequential Pattern Mining with Decision Diagrams",
        "status": "accept"
    },
    {
        "author": "Feihu Huang, Bin Gu, Zhouyuan Huo, Songcan Chen, Heng Huang:",
        "title": "Faster Gradient-Free Proximal Stochastic Methods for Nonconvex Nonsmooth Optimization",
        "status": "accept"
    },
    {
        "author": "Alexey Ignatiev, Nina Narodytska, João Marques-Silva:",
        "title": "Abduction-Based Explanations for Machine Learning Models",
        "status": "accept"
    },
    {
        "author": "Yoichi Iwata, Takuto Shigemura:",
        "title": "Separator-Based Pruned Dynamic Programming for Steiner Tree",
        "status": "accept"
    },
    {
        "author": "Ehsan Kazemi, Liqiang Wang:",
        "title": "Asynchronous Delay-Aware Accelerated Proximal Coordinate Descent for Nonconvex Nonsmooth Problems",
        "status": "accept"
    },
    {
        "author": "Jean-Marie Lagniez, Pierre Marquis:",
        "title": "A Recursive Algorithm for Projected Model Counting",
        "status": "accept"
    },
    {
        "author": "Liping Li, Wei Xu, Tianyi Chen, Georgios B. Giannakis, Qing Ling:",
        "title": "RSA: Byzantine-Robust Stochastic Aggregation Methods for Distributed Learning from Heterogeneous Datasets",
        "status": "accept"
    },
    {
        "author": "Jingchang Liu, Linli Xu, Junliang Guo, Xin Sheng:",
        "title": "Adaptive Proximal Average Based Variance Reducing Stochastic Methods for Optimization with Composite Regularization",
        "status": "accept"
    },
    {
        "author": "Shengcai Liu, Ke Tang, Xin Yao:",
        "title": "Automatic Construction of Parallel Portfolios via Explicit Instance Grouping",
        "status": "accept"
    },
    {
        "author": "Igor Molybog, Javad Lavaei:",
        "title": "On Sampling Complexity of the Semidefinite Affine Rank Feasibility Problem",
        "status": "accept"
    },
    {
        "author": "Jarrid Rector-Brooks, Jun-Kun Wang, Barzan Mozafari:",
        "title": "Revisiting Projection-Free Optimization for Strongly Convex Constraint Sets",
        "status": "accept"
    },
    {
        "author": "Christoph Scholl, Jie-Hong Roland Jiang, Ralf Wimmer, Aile Ge-Ernst:",
        "title": "A PSPACE Subclass of Dependency Quantified Boolean Formulas and Its Effective Solving",
        "status": "accept"
    },
    {
        "author": "Mate Soos, Kuldeep S. Meel:",
        "title": "BIRD: Engineering an Efficient CNF-XOR SAT Solver and Its Applications to Approximate Model Counting",
        "status": "accept"
    },
    {
        "author": "Sabine Storandt, Stefan Funke:",
        "title": "Algorithms for Average Regret Minimization",
        "status": "accept"
    },
    {
        "author": "Miguel Terra-Neves, Nuno Machado, Inês Lynce, Vasco Manquinho:",
        "title": "Concurrency Debugging with MaxSMT",
        "status": "accept"
    },
    {
        "author": "Pratibha Vellanki, Santu Rana, Sunil Gupta, David Rubin de Celis Leal, Alessandra Sutti, Murray Height, Svetha Venkatesh:",
        "title": "Bayesian Functional Optimisation with Shape Prior",
        "status": "accept"
    },
    {
        "author": "Sicco Verwer, Yingqian Zhang:",
        "title": "Learning Optimal Classification Trees Using a Binary Linear Program Formulation",
        "status": "accept"
    },
    {
        "author": "Pengfei Wang, Risheng Liu, Nenggan Zheng, Zhefeng Gong:",
        "title": "Asynchronous Proximal Stochastic Gradient Algorithm for Composition Optimization Problems",
        "status": "accept"
    },
    {
        "author": "Po-Wei Wang, J. Zico Kolter:",
        "title": "Low-Rank Semidefinite Programming for the MAX2SAT Problem",
        "status": "accept"
    },
    {
        "author": "Yiyang Wang, Risheng Liu, Long Ma, Xiaoliang Song:",
        "title": "Task Embedded Coordinate Update: A Realizable Framework for Multivariate Non-Convex Optimization",
        "status": "accept"
    },
    {
        "author": "Bryan Wilder, Bistra Dilkina, Milind Tambe:",
        "title": "Melding the Data-Decisions Pipeline: Decision-Focused Learning for Combinatorial Optimization",
        "status": "accept"
    },
    {
        "author": "Jiacheng Wu, Jian-Xun Wang, Shawn C. Shadden:",
        "title": "Adding Constraints to Bayesian Inverse Problems",
        "status": "accept"
    },
    {
        "author": "Qiao Xiang, Haitao Yu, James Aspnes, Franck Le, Linghe Kong, Yang Richard Yang:",
        "title": "Optimizing in the Dark: Learning an Optimal Solution through a Simple Request Interface",
        "status": "accept"
    },
    {
        "author": "Xiaoyong Yuan, Zheng Feng, Matthew Norton, Xiaolin Li:",
        "title": "Generalized Batch Normalization: Towards Accelerating Deep Neural Networks",
        "status": "accept"
    },
    {
        "author": "Raluca D. Gaina, Simon M. Lucas, Diego Pérez-Liébana:",
        "title": "Tackling Sparse Rewards in Real-Time Games with Statistical Forward Planning Methods",
        "status": "accept"
    },
    {
        "author": "Jakub Kowalski, Maksymilian Mika, Jakub Sutowicz, Marek Szykula:",
        "title": "Regular Boardgames",
        "status": "accept"
    },
    {
        "author": "Yining Lang, Wei Liang, Yujia Wang, Lap-Fai Yu:",
        "title": "3D Face Synthesis Driven by Personality Impression",
        "status": "accept"
    },
    {
        "author": "Juntao Li, Lidong Bing, Lisong Qiu, Dongmin Chen, Dongyan Zhao, Rui Yan:",
        "title": "Learning to Write Stories with Thematic Consistency and Wording Novelty",
        "status": "accept"
    },
    {
        "author": "Colleen Alkalay-Houlihan, Nisarg Shah:",
        "title": "The Pure Price of Anarchy of Pool Block Withholding Attacks in Bitcoin Mining",
        "status": "accept"
    },
    {
        "author": "Eshwar Ram Arunachaleswaran, Siddharth Barman, Nidhi Rathi:",
        "title": "Fair Division with a Secretive Agent",
        "status": "accept"
    },
    {
        "author": "Haris Aziz, Péter Biró, Ronald de Haan, Baharak Rastegari:",
        "title": "Pareto Optimal Allocation under Compact Uncertain Preferences",
        "status": "accept"
    },
    {
        "author": "Siddharth Barman, Sanath Kumar Krishnamurthy:",
        "title": "On the Proximity of Markets with Integral Equilibria",
        "status": "accept"
    },
    {
        "author": "Nathanaël Barrot, Kazunori Ota, Yuko Sakurai, Makoto Yokoo:",
        "title": "Unknown Agents in Friends Oriented Hedonic Games: Stability and Complexity",
        "status": "accept"
    },
    {
        "author": "Dorothea Baumeister, Tobias Hogrebe, Lisa Rey:",
        "title": "Generalized Distance Bribery",
        "status": "accept"
    },
    {
        "author": "Omer Ben-Porat, Gregory Goren, Itay Rosenberg, Moshe Tennenholtz:",
        "title": "From Recommendation Systems to Facility Location Games",
        "status": "accept"
    },
    {
        "author": "Omer Ben-Porat, Itay Rosenberg, Moshe Tennenholtz:",
        "title": "Convergence of Learning Dynamics in Information Retrieval Games",
        "status": "accept"
    },
    {
        "author": "Gerdus Benadè, Ariel D. Procaccia, Mingda Qiao:",
        "title": "Low-Distortion Social Welfare Functions",
        "status": "accept"
    },
    {
        "author": "Daan Bloembergen, Davide Grossi, Martin Lackner:",
        "title": "On Rational Delegations in Liquid Democracy",
        "status": "accept"
    },
    {
        "author": "Allan Borodin, Omer Lev, Nisarg Shah, Tyrone Strangway:",
        "title": "Primarily about Primaries",
        "status": "accept"
    },
    {
        "author": "Simina Brânzei, Aris Filos-Ratsikas:",
        "title": "Walrasian Dynamics in Multi-Unit Markets",
        "status": "accept"
    },
    {
        "author": "Gianluca Brero, Sébastien Lahaie, Sven Seuken:",
        "title": "Fast Iterative Combinatorial Auctions via Bayesian Learning",
        "status": "accept"
    },
    {
        "author": "Noam Brown, Tuomas Sandholm:",
        "title": "Solving Imperfect-Information Games via Discounted Regret Minimization",
        "status": "accept"
    },
    {
        "author": "Sofia Ceppi, Ian A. Kash, Rafael M. Frongillo:",
        "title": "Partial Verification as a Substitute for Money",
        "status": "accept"
    },
    {
        "author": "Yiling Chen, Yang Liu, Juntao Wang:",
        "title": "Randomized Wagering Mechanisms",
        "status": "accept"
    },
    {
        "author": "Vincent Conitzer, Rupert Freeman, Nisarg Shah, Jennifer Wortman Vaughan:",
        "title": "Group Fairness for the Allocation of Indivisible Goods",
        "status": "accept"
    },
    {
        "author": "Trevor Davis, Kevin Waugh, Michael Bowling:",
        "title": "Solving Large Extensive-Form Games with Strategy Constraints",
        "status": "accept"
    },
    {
        "author": "Ilias Diakonikolas, Chrystalla Pavlou:",
        "title": "On the Complexity of the Inverse Semivalue Problem for Weighted Voting Games",
        "status": "accept"
    },
    {
        "author": "John P. Dickerson, Karthik Abinav Sankararaman, Aravind Srinivasan, Pan Xu:",
        "title": "Balancing Relevance and Diversity in Online Bipartite Matching via Submodularity",
        "status": "accept"
    },
    {
        "author": "Hossein Esfandiari, Mohammad Taghi Hajiaghayi, Brendan Lucier, Michael Mitzenmacher:",
        "title": "Online Pandora's Boxes and Bandits",
        "status": "accept"
    },
    {
        "author": "Brandon Fain, Ashish Goel, Kamesh Munagala, Nina Prabhu:",
        "title": "Random Dictators with a Random Referee: Constant Sample Complexity Mechanisms for Social Choice",
        "status": "accept"
    },
    {
        "author": "Piotr Faliszewski, Pasin Manurangsi, Krzysztof Sornat:",
        "title": "Approximation and Hardness of Shift-Bribery",
        "status": "accept"
    },
    {
        "author": "Piotr Faliszewski, Piotr Skowron, Arkadii Slinko, Stanislaw Szufa, Nimrod Talmon:",
        "title": "How Similar Are Two Elections? 1909-191",
        "status": "accept"
    },
    {
        "author": "Gabriele Farina, Christian Kroer, Tuomas Sandholm:",
        "title": "Online Convex Optimization for Sequential Decision Processes and Extensive-Form Games",
        "status": "accept"
    },
    {
        "author": "Michail Fasoulakis, Evangelos Markakis:",
        "title": "An Improved Quasi-Polynomial Algorithm for Approximate Well-Supported Nash Equilibria",
        "status": "accept"
    },
    {
        "author": "Zack Fitzsimmons, Edith Hemaspaandra, Alexander Hoover, David E. Narváez:",
        "title": "Very Hard Electoral Control Problems",
        "status": "accept"
    },
    {
        "author": "Till Fluschnik, Piotr Skowron, Mervin Triphaus, Kai Wilker:",
        "title": "Fair Knapsack",
        "status": "accept"
    },
    {
        "author": "Dimitris Fotakis, Kyriakos Lotidis, Chara Podimata:",
        "title": "A Bridge between Liquid and Social Welfare in Combinatorial Auctions with Submodular Bidders",
        "status": "accept"
    },
    {
        "author": "Rupert Freeman, David M. Pennock, Jennifer Wortman Vaughan:",
        "title": "An Equivalence between Wagering and Fair-Division Mechanisms",
        "status": "accept"
    },
    {
        "author": "Eric J. Friedman, Vasilis Gkatzelis, Christos-Alexandros Psomas, Scott Shenker:",
        "title": "Fair and Efficient Memory Sharing: Confronting Free Riders",
        "status": "accept"
    },
    {
        "author": "Matthias Gerstgrasser, Paul W. Goldberg, Bart de Keijzer, Philip Lazos, Alexander Skopalik:",
        "title": "Multi-Unit Bilateral Trade",
        "status": "accept"
    },
    {
        "author": "Mohammad Ghodsi, Mohamad Latifian, Masoud Seddighin:",
        "title": "On the Distortion Value of the Elections with Abstention",
        "status": "accept"
    },
    {
        "author": "Gagan Goel, Vahab S. Mirrokni, Renato Paes Leme:",
        "title": "Pareto Efficient Auctions with Interest Rates",
        "status": "accept"
    },
    {
        "author": "Naman Goel, Boi Faltings:",
        "title": "Deep Bayesian Trust: A Dominant and Fair Incentive Mechanism for Crowd",
        "status": "accept"
    },
    {
        "author": "Sreenivas Gollapudi, Kostas Kollias, Debmalya Panigrahi:",
        "title": "You Get What You Share: Incentives for a Sharing Economy",
        "status": "accept"
    },
    {
        "author": "Joachim Gudmundsson, Sampson Wong:",
        "title": "Computing the Yolk in Spatial Voting Games without Computing Median Lines",
        "status": "accept"
    },
    {
        "author": "Qingyu Guo, Jiarui Gan, Fei Fang, Long Tran-Thanh, Milind Tambe, Bo An:",
        "title": "On the Inducibility of Stackelberg Equilibrium for Security Games",
        "status": "accept"
    },
    {
        "author": "Karel Horák, Branislav Bosanský:",
        "title": "Solving Partially Observable Stochastic Games with Public Observations",
        "status": "accept"
    },
    {
        "author": "Sen Huang, Mingyu Xiao:",
        "title": "Object Reachability via Swaps along a Line",
        "status": "accept"
    },
    {
        "author": "Ayumi Igarashi, Dominik Peters:",
        "title": "Pareto-Optimal Allocation of Indivisible Goods with Connectivity Constraints",
        "status": "accept"
    },
    {
        "author": "Ayumi Igarashi, Jakub Sliwinski, Yair Zick:",
        "title": "Forming Probably Stable Communities with Limited Interactions",
        "status": "accept"
    },
    {
        "author": "Batya Kenig, Benny Kimelfeld:",
        "title": "Approximate Inference of Outcomes in Probabilistic Elections",
        "status": "accept"
    },
    {
        "author": "Omer Lev, Yoad Lewenberg:",
        "title": "\"Reverse Gerrymandering\": Manipulation in Multi-Group Decision Making",
        "status": "accept"
    },
    {
        "author": "Omer Lev, Reshef Meir, Svetlana Obraztsova, Maria Polukarov:",
        "title": "Heuristic Voting as Ordinal Dominance Strategies",
        "status": "accept"
    },
    {
        "author": "Kai Li, Dong Hao:",
        "title": "Cooperation Enforcement and Collusion Resistance in Repeated Public Goods Games",
        "status": "accept"
    },
    {
        "author": "Zhuoshu Li, Sanmay Das:",
        "title": "Revenue Enhancement via Asymmetric Signaling in Interdependent-Value Auctions",
        "status": "accept"
    },
    {
        "author": "Ilan Lobel, Renato Paes Leme:",
        "title": "Dynamic Contracting under Positive Commitment",
        "status": "accept"
    },
    {
        "author": "Pasin Manurangsi, Warut Suksompong:",
        "title": "When Do Envy-Free Allocations Exist? 2109-211",
        "status": "accept"
    },
    {
        "author": "Alberto Marchesi, Gabriele Farina, Christian Kroer, Nicola Gatti, Tuomas Sandholm:",
        "title": "Quasi-Perfect Stackelberg Equilibrium",
        "status": "accept"
    },
    {
        "author": "Vahab S. Mirrokni, Renato Paes Leme, Pingzhong Tang, Song Zuo:",
        "title": "Optimal Dynamic Auctions Are Virtual Welfare Maximizers",
        "status": "accept"
    },
    {
        "author": "Thanh Hong Nguyen, Yongzhao Wang, Arunesh Sinha, Michael P. Wellman:",
        "title": "Deception in Finitely Repeated Security Games",
        "status": "accept"
    },
    {
        "author": "Hoon Oh, Ariel D. Procaccia, Warut Suksompong:",
        "title": "Fairly Allocating Many Goods with Few Queries",
        "status": "accept"
    },
    {
        "author": "Binghui Peng, Weiran Shen, Pingzhong Tang, Song Zuo:",
        "title": "Learning Optimal Strategies to Commit To",
        "status": "accept"
    },
    {
        "author": "Martin Schmid, Neil Burch, Marc Lanctot, Matej Moravcik, Rudolf Kadlec, Michael Bowling:",
        "title": "Variance Reduction in Monte Carlo Counterfactual Regret Minimization (VR-MCCFR) for Extensive Form Games Using Baselines",
        "status": "accept"
    },
    {
        "author": "Sujoy Sikdar, Sibel Adali, Lirong Xia:",
        "title": "Mechanism Design for Multi-Type Housing Markets with Acceptable Bundles",
        "status": "accept"
    },
    {
        "author": "Samuel Sokota, Caleb Ho, Bryce Wiedenbeck:",
        "title": "Learning Deviation Payoffs in Simulation-Based Games",
        "status": "accept"
    },
    {
        "author": "Nimrod Talmon, Piotr Faliszewski:",
        "title": "A Framework for Approval-Based Budgeting Methods",
        "status": "accept"
    },
    {
        "author": "Jun Wang, Sujoy Sikdar, Tyler Shepherd, Zhibing Zhao, Chunheng Jiang, Lirong Xia:",
        "title": "Practical Algorithms for Multi-Stage Voting Rules with Parallel Universes Tiebreaking",
        "status": "accept"
    },
    {
        "author": "Tomasz Was, Talal Rahwan, Oskar Skibski:",
        "title": "Random Walk Decay Centrality",
        "status": "accept"
    },
    {
        "author": "Anaëlle Wilczynski:",
        "title": "Poll-Confident Voters in Iterative Voting",
        "status": "accept"
    },
    {
        "author": "Bryan Wilder, Yevgeniy Vorobeychik:",
        "title": "Defending Elections against Malicious Spread of Misinformation",
        "status": "accept"
    },
    {
        "author": "Pan Xu, Yexuan Shi, Hao Cheng, John P. Dickerson, Karthik Abinav Sankararaman, Aravind Srinivasan, Yongxin Tong, Leonidas Tsepenekas:",
        "title": "A Unified Approach to Online Matching with Conflict-Aware Constraints",
        "status": "accept"
    },
    {
        "author": "Hanrui Zhang, Yu Cheng, Vincent Conitzer:",
        "title": "A Better Algorithm for Societal Tradeoffs",
        "status": "accept"
    },
    {
        "author": "Hanrui Zhang, Vincent Conitzer:",
        "title": "A PAC Framework for Aggregating Agents' Judgments",
        "status": "accept"
    },
    {
        "author": "Boming Zhao, Pan Xu, Yexuan Shi, Yongxin Tong, Zimu Zhou, Yuxiang Zeng:",
        "title": "Preference-Aware Task Assignment in On-Demand Taxi Dispatching: An Online Stable Matching Approach",
        "status": "accept"
    },
    {
        "author": "Tianhang Zheng, Changyou Chen, Kui Ren:",
        "title": "Distributionally Adversarial Attack",
        "status": "accept"
    },
    {
        "author": "Junwen Ding, Zhipeng Lü, Chu-Min Li, Liji Shen, Liping Xu, Fred W. Glover:",
        "title": "A Two-Individual Based Evolutionary Algorithm for the Flexible Job Shop Scheduling Problem",
        "status": "accept"
    },
    {
        "author": "Tobias Friedrich, Andreas Göbel, Frank Neumann, Francesco Quinzan, Ralf Rothenberger:",
        "title": "Greedy Maximization of Functions with Bounded Curvature under Partition Matroid Constraints",
        "status": "accept"
    },
    {
        "author": "Baokun He, Swair Shah, Crystal Maung, Gordon Arnold, Guihong Wan, Haim Schweitzer:",
        "title": "Heuristic Search Algorithm for Dimensionality Reduction Optimally Combining Feature Selection and Feature Extraction",
        "status": "accept"
    },
    {
        "author": "Robert C. Holte, Sandra Zilles:",
        "title": "On the Optimal Efficiency of Cost-Algebraic A",
        "status": "accept"
    },
    {
        "author": "Zhengxin Huang, Yuren Zhou, Zefeng Chen, Xiaoyu He:",
        "title": "Running Time Analysis of MOEA/D with Crossover on Discrete Optimization Problem",
        "status": "accept"
    },
    {
        "author": "Ken Kobayashi, Naoki Hamada, Akiyoshi Sannai, Akinori Tanaka, Kenichi Bannai, Masashi Sugiyama:",
        "title": "Bézier Simplex Fitting: Describing Pareto Fronts of Simplicial Problems with Small Samples in Multi-Objective Optimization",
        "status": "accept"
    },
    {
        "author": "Juho Lauri, Sourav Dutta:",
        "title": "Fine-Grained Search Space Classification for Hard Enumeration Variants of Subset Problems",
        "status": "accept"
    },
    {
        "author": "Andrei Lissovoi, Pietro S. Oliveto, John Alasdair Warwicker:",
        "title": "On the Time Complexity of Algorithm Selection Hyper-Heuristics for Multimodal Optimisation",
        "status": "accept"
    },
    {
        "author": "Julian R. H. Mariño, Rubens O. Moraes, Cláudio Toledo, Levi H. S. Lelis:",
        "title": "Evolving Action Abstractions for Real-Time Planning in Extensive-Form Games",
        "status": "accept"
    },
    {
        "author": "Andrew Mitchell, Wheeler Ruml, Fabian Spaniol, Jörg Hoffmann, Marek Petrik:",
        "title": "Real-Time Planning as Decision-Making under Uncertainty",
        "status": "accept"
    },
    {
        "author": "Frank Neumann, Andrew M. Sutton:",
        "title": "Evolving Solutions to Community-Structured Satisfiability Formulas",
        "status": "accept"
    },
    {
        "author": "Vahid Roostapour, Aneta Neumann, Frank Neumann, Tobias Friedrich:",
        "title": "Pareto Optimization for Subset Selection with Dynamic Cost Constraints",
        "status": "accept"
    },
    {
        "author": "Christopher D. Rosin:",
        "title": "Stepping Stones to Inductive Synthesis of Low-Level Looping Programs",
        "status": "accept"
    },
    {
        "author": "Shahaf S. Shperberg, Andrew Coles, Bence Cserna, Erez Karpas, Wheeler Ruml, Solomon Eyal Shimony:",
        "title": "Allocating Planning Effort When Actions Expire",
        "status": "accept"
    },
    {
        "author": "Shahaf S. Shperberg, Ariel Felner, Nathan R. Sturtevant, Solomon Eyal Shimony, Avi Hayoun:",
        "title": "Enriching Non-Parametric Bidirectional Search Algorithms",
        "status": "accept"
    },
    {
        "author": "Markus Spies, Marco Todescato, Hannes Becker, Patrick Kesper, Nicolai Waniek, Meng Guo:",
        "title": "Bounded Suboptimal Search with Learned Heuristics for Multi-Agent Systems",
        "status": "accept"
    },
    {
        "author": "Thomas Weise, Zijun Wu, Markus Wagner:",
        "title": "An Improved Generic Bet-and-Run Strategy with Performance Prediction for Stochastic Local Search",
        "status": "accept"
    },
    {
        "author": "Aimin Zhou, Jinyuan Zhang, Jianyong Sun, Guixu Zhang:",
        "title": "Fuzzy-Classification Assisted Solution Preselection in Evolutionary Optimization",
        "status": "accept"
    },
    {
        "author": "Tameem Adel, Isabel Valera, Zoubin Ghahramani, Adrian Weller:",
        "title": "One-Network Adversarial Fairness",
        "status": "accept"
    },
    {
        "author": "Shani Alkoby, Zihe Wang, David Sarne, Pingzhong Tang:",
        "title": "Making Money from What You Know - How to Sell Information? 2421-242",
        "status": "accept"
    },
    {
        "author": "Gagan Bansal, Besmira Nushi, Ece Kamar, Daniel S. Weld, Walter S. Lasecki, Eric Horvitz:",
        "title": "Updates in Human-AI Teams: Understanding and Addressing the Performance/Compatibility Tradeoff",
        "status": "accept"
    },
    {
        "author": "Alvaro H. C. Correia, Freddy Lécué:",
        "title": "Human-in-the-Loop Feature Selection",
        "status": "accept"
    },
    {
        "author": "Gil Einziger, Maayan Goldstein, Yaniv Sa'ar, Itai Segall:",
        "title": "Verifying Robustness of Gradient Boosted Models",
        "status": "accept"
    },
    {
        "author": "Andrew Forney, Elias Bareinboim:",
        "title": "Counterfactual Randomization: Rescuing Experimental Studies from Obscured Confounding",
        "status": "accept"
    },
    {
        "author": "Vinicius G. Goecks, Gregory M. Gremillion, Vernon J. Lawhern, John Valasek, Nicholas R. Waytowich:",
        "title": "Efficiently Combining Human Demonstrations and Interventions for Safe Training of Autonomous Systems in Real-Time",
        "status": "accept"
    },
    {
        "author": "Mingxuan Jing, Xiaojian Ma, Wen-bing Huang, Fuchun Sun, Huaping Liu:",
        "title": "Task Transfer by Preference-Based Cost Learning",
        "status": "accept"
    },
    {
        "author": "Anagha Kulkarni, Siddharth Srivastava, Subbarao Kambhampati:",
        "title": "A Unified Framework for Planning in Adversarial and Cooperative Environments",
        "status": "accept"
    },
    {
        "author": "Dongze Lian, Ziheng Zhang, Weixin Luo, Lina Hu, Minye Wu, Zechao Li, Jingyi Yu, Shenghua Gao:",
        "title": "RGBD Based Gaze Estimation via Multi-Task CNN",
        "status": "accept"
    },
    {
        "author": "Yuzuru Okajima, Kunihiko Sadamasa:",
        "title": "Deep Neural Networks Constrained by Decision Rules",
        "status": "accept"
    },
    {
        "author": "Linsen Song, Jie Cao, Lingxiao Song, Yibo Hu, Ran He:",
        "title": "Geometry-Aware Face Completion and Editing",
        "status": "accept"
    },
    {
        "author": "Nicholay Topin, Manuela Veloso:",
        "title": "Generation of Policy-Level Explanations for Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Vaibhav V. Unhelkar, Julie A. Shah:",
        "title": "Learning Models of Sequential Decision-Making with Partial Specification of Agent Behavior",
        "status": "accept"
    },
    {
        "author": "Loïs Vanhée, Laurent Jeanpierre, Abdel-Illah Mouaddib:",
        "title": "Augmenting Markov Decision Processes with Advising",
        "status": "accept"
    },
    {
        "author": "Sandareka Wickramanayake, Wynne Hsu, Mong-Li Lee:",
        "title": "FLEX: Faithful Linguistic Explanations for Neural Net Based Model Decisions",
        "status": "accept"
    },
    {
        "author": "Ziyu Yao, Xiujun Li, Jianfeng Gao, Brian M. Sadler, Huan Sun:",
        "title": "Interactive Semantic Parsing for If-Then Recipes via Hierarchical Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Abhay M. S. Aradhya, Aditya Joglekar, Suresh Sundaram, Mahardhika Pratama:",
        "title": "Deep Transformation Method for Discriminant Analysis of Multi-Channel Resting State fMRI",
        "status": "accept"
    },
    {
        "author": "Nan Cao, Xin Yan, Yang Shi, Chaoran Chen:",
        "title": "AI-Sketcher : A Deep Generative Model for Producing High-Quality Sketches",
        "status": "accept"
    },
    {
        "author": "Lin Chen, Lei Xu, Shouhuai Xu, Zhimin Gao, Weidong Shi:",
        "title": "Election with Bribed Voter Uncertainty: Hardness and Approximation Algorithm",
        "status": "accept"
    },
    {
        "author": "Xiao Guo, Jongmoo Choi:",
        "title": "Human Motion Prediction via Learning Local Structure Representations and Temporal Dependencies",
        "status": "accept"
    },
    {
        "author": "Yaman Kumar, Rohit Jain, Khwaja Mohd. Salik, Rajiv Ratn Shah, Yifang Yin, Roger Zimmermann:",
        "title": "Lipper: Synthesizing Thy Speech Using Multi-View Lipreading",
        "status": "accept"
    },
    {
        "author": "Keting Lu, Shiqi Zhang, Xiaoping Chen:",
        "title": "Goal-Oriented Dialogue Policy Learning from Failures",
        "status": "accept"
    },
    {
        "author": "Rafael R. Padovani, Lucas N. Ferreira, Levi H. S. Lelis:",
        "title": "Be Inaccurate but Don't Be Indecisive: How Error Distribution Can Affect User Experience",
        "status": "accept"
    },
    {
        "author": "Hermann Schichl, Meinolf Sellmann:",
        "title": "Consensual Affine Transformations for Partial Valuation Aggregation",
        "status": "accept"
    },
    {
        "author": "Sicheng Zhao, Chuang Lin, Pengfei Xu, Sendong Zhao, Yuchen Guo, Ravi Krishna, Guiguang Ding, Kurt Keutzer:",
        "title": "CycleEmotionGAN: Emotional Semantic Consistency Preserved CycleGAN for Adapting Image Emotions",
        "status": "accept"
    },
    {
        "author": "Yan Zhao, Jinfu Xia, Guanfeng Liu, Han Su, Defu Lian, Shuo Shang, Kai Zheng:",
        "title": "Preference-Aware Task Assignment in Spatial Crowdsourcing",
        "status": "accept"
    },
    {
        "author": "Erman Acar, Massimo Benerecetti, Fabio Mogavero:",
        "title": "Satisfiability in Strategy Logic Can Be Easier than Model Checking",
        "status": "accept"
    },
    {
        "author": "Natasha Alechina, Tomás Brázdil, Giuseppe De Giacomo, Paolo Felli, Brian Logan, Moshe Y. Vardi:",
        "title": "Unbounded Orchestrations of Transducers for Manufacturing",
        "status": "accept"
    },
    {
        "author": "Medina Andresel, Yazmín Ibáñez-García, Magdalena Ortiz, Mantas Simkus:",
        "title": "Relaxing and Restraining Queries for OBDA",
        "status": "accept"
    },
    {
        "author": "Alexander Bagnall, Gordon Stewart:",
        "title": "Certifying the True Error: Machine Learning in Coq with Verified Generalization Guarantees",
        "status": "accept"
    },
    {
        "author": "Ringo Baumann, Gerhard Brewka:",
        "title": "Extension Removal in Abstract Argumentation - An Axiomatic Approach",
        "status": "accept"
    },
    {
        "author": "Sander Beckers, Joseph Y. Halpern:",
        "title": "Abstracting Causal Models",
        "status": "accept"
    },
    {
        "author": "Bart Bogaerts:",
        "title": "Weighted Abstract Dialectical Frameworks through the Lens of Approximation Fixpoint Theory",
        "status": "accept"
    },
    {
        "author": "Jori Bomanson, Tomi Janhunen, Antonius Weinzierl:",
        "title": "Enhancing Lazy Grounding with Lazy Normalization in Answer-Set Programming",
        "status": "accept"
    },
    {
        "author": "Blai Bonet, Guillem Francès, Hector Geffner:",
        "title": "Learning Features and Abstract Actions for Computing Generalized Plans",
        "status": "accept"
    },
    {
        "author": "Stefan Borgwardt, Ismail Ilkan Ceylan, Thomas Lukasiewicz:",
        "title": "Ontology-Mediated Query Answering over Log-Linear Probabilistic Data",
        "status": "accept"
    },
    {
        "author": "Camille Bourgaux, Ana Ozaki:",
        "title": "Querying Attributed DL-Lite Ontologies Using Provenance Semirings",
        "status": "accept"
    },
    {
        "author": "Andreas Bunte, Benno Stein, Oliver Niggemann:",
        "title": "Model-Based Diagnosis for Cyber-Physical Production Systems Based on Machine Learning and Residual-Based Diagnosis Models",
        "status": "accept"
    },
    {
        "author": "David Carral, Larry González, Patrick Koopmann:",
        "title": "From Horn-SRIQ to Datalog: A Data-Independent Transformation That Preserves Assertion Entailment",
        "status": "accept"
    },
    {
        "author": "Juan D. Correa, Jin Tian, Elias Bareinboim:",
        "title": "Identification of Causal Effects in the Presence of Selection Bias",
        "status": "accept"
    },
    {
        "author": "Kristijonas Cyras, Dimitrios Letsios, Ruth Misener, Francesca Toni:",
        "title": "Argumentation for Explainable Scheduling",
        "status": "accept"
    },
    {
        "author": "Daniel de Leng, Fredrik Heintz:",
        "title": "Approximate Stream Reasoning with Metric Temporal Logic under Uncertainty",
        "status": "accept"
    },
    {
        "author": "Warren Del-Pinto, Renate A. Schmidt:",
        "title": "ABox Abduction via Forgetting in ALC",
        "status": "accept"
    },
    {
        "author": "Heshan Du, Natasha Alechina:",
        "title": "Qualitative Spatial Logic over 2D Euclidean Spaces Is Not Finitely Axiomatisable",
        "status": "accept"
    },
    {
        "author": "Jianfeng Du, Jeff Z. Pan, Sylvia Wang, Kunxun Qi, Yuming Shen, Yu Deng:",
        "title": "Validation of Growing Knowledge Graphs by Abductive Text Evidences",
        "status": "accept"
    },
    {
        "author": "Phan Minh Dung, Phan Minh Thang, Tran Cao Son:",
        "title": "On Structured Argumentation with Conditional Preferences",
        "status": "accept"
    },
    {
        "author": "Wolfgang Dvorák, Stefan Woltran:",
        "title": "Complexity of Abstract Argumentation under a Claim-Centric View",
        "status": "accept"
    },
    {
        "author": "Wolfgang Faber, Michael Morak, Stefan Woltran:",
        "title": "Strong Equivalence for Epistemic Logic Programs Made Easy",
        "status": "accept"
    },
    {
        "author": "Liangda Fang, Kewen Wang, Zhe Wang, Ximing Wen:",
        "title": "Disjunctive Normal Form for Multi-Agent Modal Logics Based on Logical Separability",
        "status": "accept"
    },
    {
        "author": "Johannes Klaus Fichte, Markus Hecher, Arne Meier:",
        "title": "Counting Complexity for Reasoning in Abstract Argumentation",
        "status": "accept"
    },
    {
        "author": "Tian Gao, Jie Chen, Vijil Chenthamarakshan, Michael Witbrock:",
        "title": "A Sequential Set Generation Method for Predicting Set-Valued Outputs",
        "status": "accept"
    },
    {
        "author": "Ricardo Gonçalves, Tomi Janhunen, Matthias Knorr, João Leite, Stefan Woltran:",
        "title": "Forgetting in Modular Answer Set Programming",
        "status": "accept"
    },
    {
        "author": "Joseph Y. Halpern, Evan Piermont:",
        "title": "Partial Awareness",
        "status": "accept"
    },
    {
        "author": "Pan Hu, Boris Motik, Ian Horrocks:",
        "title": "Modular Materialisation of Datalog Programs",
        "status": "accept"
    },
    {
        "author": "Xuanxiang Huang, Kehang Fang, Liangda Fang, Qingliang Chen, Zhao-Rong Lai, Linfeng Wei:",
        "title": "Bi-Kronecker Functional Decision Diagrams: A Novel Canonical Representation of Boolean Functions",
        "status": "accept"
    },
    {
        "author": "Saravanan Kandasamy, Arnab Bhattacharyya, Vasant G. Honavar:",
        "title": "Minimum Intervention Cover of a Causal Graph",
        "status": "accept"
    },
    {
        "author": "Phokion G. Kolaitis, Lucian Popa, Kun Qian:",
        "title": "Knowledge Refinement via Rule Selection",
        "status": "accept"
    },
    {
        "author": "Fanshuang Kong, Richong Zhang, Yongyi Mao, Ting Deng:",
        "title": "LENA: Locality-Expanded Neural Embedding for Knowledge Base Completion",
        "status": "accept"
    },
    {
        "author": "Patrick Koopmann:",
        "title": "Ontology-Based Query Answering for Probabilistic Temporal Data",
        "status": "accept"
    },
    {
        "author": "Nikhil Krishnaswamy, Scott Friedman, James Pustejovsky:",
        "title": "Combining Deep Learning and Qualitative Spatial Reasoning to Learn Complex Structures from Sparse Examples with Noise",
        "status": "accept"
    },
    {
        "author": "Mark Law, Alessandra Russo, Elisa Bertino, Krysia Broda, Jorge Lobo:",
        "title": "Representing and Learning Grammars in Answer Set Programming",
        "status": "accept"
    },
    {
        "author": "Tiep Le, Tran Cao Son, Enrico Pontelli:",
        "title": "Multi-Context System for Optimization Problems",
        "status": "accept"
    },
    {
        "author": "Tuomo Lehtonen, Johannes Peter Wallner, Matti Järvisalo:",
        "title": "Reasoning over Assumption-Based Argumentation Frameworks via Direct Answer Set Programming Encodings",
        "status": "accept"
    },
    {
        "author": "Jianwen Li, Kristin Y. Rozier, Geguang Pu, Yueling Zhang, Moshe Y. Vardi:",
        "title": "SAT-Based Explicit LTLf Satisfiability Checking",
        "status": "accept"
    },
    {
        "author": "Zi Lin, Yang Liu:",
        "title": "Implanting Rational Knowledge into Distributed Representation at Morpheme Level",
        "status": "accept"
    },
    {
        "author": "Thomas Lukasiewicz, Enrico Malizia, Andrius Vaicenavicius:",
        "title": "Complexity of Inconsistency-Tolerant Query Answering in Datalog+/- under Cardinality-Based Repairs",
        "status": "accept"
    },
    {
        "author": "Daoming Lyu, Fangkai Yang, Bo Liu, Steven Gustafson:",
        "title": "SDRL: Interpretable and Data-Efficient Deep Reinforcement Learning Leveraging Symbolic Planning",
        "status": "accept"
    },
    {
        "author": "Ke Ma, Qianqian Xu, Zhiyong Yang, Xiaochun Cao:",
        "title": "Less but Better: Generalization Enhancement of Ordinal Embedding via Distributional Margin",
        "status": "accept"
    },
    {
        "author": "Takanori Maehara, Yuma Inoue:",
        "title": "Group Decision Diagram (GDD): A Compact Representation for Permutations",
        "status": "accept"
    },
    {
        "author": "Stephanie McIntyre, Alexander Borgida, David Toman, Grant E. Weddell:",
        "title": "On Limited Conjunctions and Partial Features in Parameter-Tractable Feature Logics",
        "status": "accept"
    },
    {
        "author": "Arindam Mitra, Peter Clark, Oyvind Tafjord, Chitta Baral:",
        "title": "Declarative Question Answering over Knowledge Bases Containing Natural Language Text with Answer Set Programming",
        "status": "accept"
    },
    {
        "author": "Pavel Naumov, Jia Tao:",
        "title": "Blameworthiness in Strategic Games",
        "status": "accept"
    },
    {
        "author": "Jandson S. Ribeiro, Abhaya Nayak, Renata Wassermann:",
        "title": "Belief Change and Non-Monotonic Reasoning Sans Compactness",
        "status": "accept"
    },
    {
        "author": "Maarten Sap, Ronan Le Bras, Emily Allaway, Chandra Bhagavatula, Nicholas Lourie, Hannah Rashkin, Brendan Roof, Noah A. Smith, Yejin Choi:",
        "title": "ATOMIC: An Atlas of Machine Commonsense for If-Then Reasoning",
        "status": "accept"
    },
    {
        "author": "Md. Kamruzzaman Sarker, Pascal Hitzler:",
        "title": "Efficient Concept Induction for Description Logics",
        "status": "accept"
    },
    {
        "author": "Haseeb Shah, Johannes Villmow, Adrian Ulges, Ulrich Schwanecke, Faisal Shafait:",
        "title": "An Open-World Extension to Knowledge Graph Completion Models",
        "status": "accept"
    },
    {
        "author": "Farhad Shakerin, Gopal Gupta:",
        "title": "Induction of Non-Monotonic Logic Programs to Explain Boosted Tree Models Using LIME",
        "status": "accept"
    },
    {
        "author": "Chao Shang, Yun Tang, Jing Huang, Jinbo Bi, Xiaodong He, Bowen Zhou:",
        "title": "End-to-End Structure-Aware Convolutional Networks for Knowledge Base Completion",
        "status": "accept"
    },
    {
        "author": "Chengchao Shen, Xinchao Wang, Jie Song, Li Sun, Mingli Song:",
        "title": "Amalgamating Knowledge towards Comprehensive Classification",
        "status": "accept"
    },
    {
        "author": "Marlo Souza, Álvaro F. Moreira, Renata Vieira:",
        "title": "Iterated Belief Base Revision: A Dynamic Epistemic Logic Approach",
        "status": "accept"
    },
    {
        "author": "Roni Stern, Brendan Juba:",
        "title": "Safe Partial Diagnosis from Normal Observations",
        "status": "accept"
    },
    {
        "author": "Przemyslaw Andrzej Walega, Mark Kaminski, Bernardo Cuenca Grau:",
        "title": "Reasoning over Streaming Data in Metric Temporal Datalog",
        "status": "accept"
    },
    {
        "author": "Jun Yuan, Neng Gao, Ji Xiang:",
        "title": "TransGate: Knowledge Graph Embedding with Shared Gate Structure",
        "status": "accept"
    },
    {
        "author": "Hao Zhang, Shuigeng Zhou, Chuanxu Yan, Jihong Guan, Xin Wang:",
        "title": "Recursively Learning Causal Structures Using Regression-Based Conditional Independence Test",
        "status": "accept"
    },
    {
        "author": "Yizheng Zhao, Ghadah Alghamdi, Renate A. Schmidt, Hao Feng, Giorgos Stoilos, Damir Juric, Mohammad Khodadadi:",
        "title": "Tracking Logical Difference in Large-Scale Ontologies: A Forgetting-Based Approach",
        "status": "accept"
    },
    {
        "author": "Zili Zhou, Shaowu Liu, Guandong Xu, Wu Zhang:",
        "title": "On Completing Sparse Knowledge Base with Transitive Relation Embedding",
        "status": "accept"
    },
    {
        "author": "David Abel, Dilip Arumugam, Kavosh Asadi, Yuu Jinnai, Michael L. Littman, Lawson L. S. Wong:",
        "title": "State Abstraction as Compression in Apprenticeship Learning",
        "status": "accept"
    },
    {
        "author": "Karim T. Abou-Moustafa, Csaba Szepesvári:",
        "title": "An Exponential Tail Bound for the Deleted Estimate",
        "status": "accept"
    },
    {
        "author": "Arpit Agarwal, Katharina Muelling, Katerina Fragkiadaki:",
        "title": "Model Learning for Look-Ahead Exploration in Continuous Control",
        "status": "accept"
    },
    {
        "author": "Rami Al-Rfou, Dokook Choe, Noah Constant, Mandy Guo, Llion Jones:",
        "title": "Character-Level Language Modeling with Deeper Self-Attention",
        "status": "accept"
    },
    {
        "author": "Scott Alfeld, Ara Vartanian, Lucas Newman-Johnson, Benjamin I. P. Rubinstein:",
        "title": "Attacking Data Transforming Learners at Training Time",
        "status": "accept"
    },
    {
        "author": "Abdul Fatir Ansari, Harold Soh:",
        "title": "Hyperprior Induced Unsupervised Disentanglement of Latent Representations",
        "status": "accept"
    },
    {
        "author": "Chidubem Arachie, Bert Huang:",
        "title": "Adversarial Label Learning",
        "status": "accept"
    },
    {
        "author": "Mohammadreza Armandpour, Patrick Ding, Jianhua Z. Huang, Xia Hu:",
        "title": "Robust Negative Sampling for Network Embedding",
        "status": "accept"
    },
    {
        "author": "Kyohei Atarashi, Subhransu Maji, Satoshi Oyama:",
        "title": "Random Feature Maps for the Itemset Kernel",
        "status": "accept"
    },
    {
        "author": "Georgia Avarikioti, Alain Ryser, Yuyi Wang, Roger Wattenhofer:",
        "title": "High Dimensional Clustering with r-nets",
        "status": "accept"
    },
    {
        "author": "Wissam J. Baddar, Yong Man Ro:",
        "title": "Mode Variational LSTM Robust to Unseen Modes of Variation: Application to Facial Expression Recognition",
        "status": "accept"
    },
    {
        "author": "Christopher Bartley, Wei Liu, Mark Reynolds:",
        "title": "Enhanced Random Forest Algorithms for Partially Monotone Ordinal Classification",
        "status": "accept"
    },
    {
        "author": "Ege Beyazit, Jeevithan Alagurajah, Xindong Wu:",
        "title": "Online Learning from Data Streams with Varying Feature Spaces",
        "status": "accept"
    },
    {
        "author": "Akhilan Boopathy, Tsui-Wei Weng, Pin-Yu Chen, Sijia Liu, Luca Daniel:",
        "title": "CNN-Cert: An Efficient Framework for Certifying Robustness of Convolutional Neural Networks",
        "status": "accept"
    },
    {
        "author": "Cory J. Butz, Jhonatan de S. Oliveira, André E. dos Santos, André L. Teixeira:",
        "title": "Deep Convolutional Sum-Product Networks",
        "status": "accept"
    },
    {
        "author": "Xu Cai, Yang Wu, Guanbin Li, Ziliang Chen, Liang Lin:",
        "title": "FRAME Revisited: An Interpretation View Based on Particle Evolution",
        "status": "accept"
    },
    {
        "author": "Junyu Cao, Wei Sun:",
        "title": "Dynamic Learning of Sequential Choice Bandit Problem under Marketing Fatigue",
        "status": "accept"
    },
    {
        "author": "Miriam Cha, Youngjune L. Gwon, H. T. Kung:",
        "title": "Adversarial Learning of Semantic Relevance in Text to Image Synthesis",
        "status": "accept"
    },
    {
        "author": "Sarath Chandar, Chinnadhurai Sankar, Eugene Vorontsov, Samira Ebrahimi Kahou, Yoshua Bengio:",
        "title": "Towards Non-Saturating Recurrent Units for Modelling Long-Term Dependencies",
        "status": "accept"
    },
    {
        "author": "Xiaobin Chang, Yongxin Yang, Tao Xiang, Timothy M. Hospedales:",
        "title": "Disjoint Label Space Transfer Learning with Common Factorised Space",
        "status": "accept"
    },
    {
        "author": "Chao Chen, Zhihong Chen, Boyuan Jiang, Xinyu Jin:",
        "title": "Joint Domain Alignment and Discriminative Feature Learning for Unsupervised Deep Domain Adaptation",
        "status": "accept"
    },
    {
        "author": "Chen Chen, Haobo Wang, Weiwei Liu, Xingyuan Zhao, Tianlei Hu, Gang Chen:",
        "title": "Two-Stage Label Embedding via Neural Factorization Machine for Multi-Label Classification",
        "status": "accept"
    },
    {
        "author": "Haokun Chen, Xinyi Dai, Han Cai, Weinan Zhang, Xuejian Wang, Ruiming Tang, Yuzhou Zhang, Yong Yu:",
        "title": "Large-Scale Interactive Recommendation with Tree-Structured Policy Gradient",
        "status": "accept"
    },
    {
        "author": "Kaixuan Chen, Lina Yao, Dalin Zhang, Xiaojun Chang, Guodong Long, Sen Wang:",
        "title": "Distributionally Robust Semi-Supervised Learning for People-Centric Sensing",
        "status": "accept"
    },
    {
        "author": "Shangyu Chen, Wenya Wang, Sinno Jialin Pan:",
        "title": "Deep Neural Network Quantization via Layer-Wise Optimization Using Limited Training Data",
        "status": "accept"
    },
    {
        "author": "Sheng-Wei Chen, Chun-Nan Chou, Edward Y. Chang:",
        "title": "EA-CG: An Approximate Second-Order Method for Training Fully-Connected Neural Networks",
        "status": "accept"
    },
    {
        "author": "Shuo Chen, Chen Gong, Jian Yang, Ying Tai, Le Hui, Jun Li:",
        "title": "Data-Adaptive Metric Learning with Scale Alignment",
        "status": "accept"
    },
    {
        "author": "Weijie Chen, Yuan Zhang, Di Xie, Shiliang Pu:",
        "title": "A Layer Decomposition-Recomposition Framework for Neuron Pruning towards Accurate Lightweight Networks",
        "status": "accept"
    },
    {
        "author": "Xuelu Chen, Muhao Chen, Weijia Shi, Yizhou Sun, Carlo Zaniolo:",
        "title": "Embedding Uncertain Knowledge Graphs",
        "status": "accept"
    },
    {
        "author": "Zitai Chen, Chuan Chen, Zibin Zheng, Yi Zhu:",
        "title": "Tensor Decomposition for Multilayer Networks Clustering",
        "status": "accept"
    },
    {
        "author": "Zitian Chen, Yanwei Fu, Kaiyu Chen, Yu-Gang Jiang:",
        "title": "Image Block Augmentation for One-Shot Learning",
        "status": "accept"
    },
    {
        "author": "Richard Cheng, Gábor Orosz, Richard M. Murray, Joel W. Burdick:",
        "title": "End-to-End Safe Reinforcement Learning through Barrier Functions for Safety-Critical Continuous Control Tasks",
        "status": "accept"
    },
    {
        "author": "Daeyoung Choi, Wonjong Rhee:",
        "title": "Utilizing Class Information for Deep Network Representation Shaping",
        "status": "accept"
    },
    {
        "author": "Andrew Cohen, Xingye Qiao, Lei Yu, Elliot Way, Xiangrong Tong:",
        "title": "Diverse Exploration via Conjugate Policies for Policy Gradient Methods",
        "status": "accept"
    },
    {
        "author": "Eric Crawford, Joelle Pineau:",
        "title": "Spatially Invariant Unsupervised Object Detection with Convolutional Neural Networks",
        "status": "accept"
    },
    {
        "author": "Giovanni Da San Martino, Alessandro Sperduti, Fabio Aiolli, Alessandro Moschitti:",
        "title": "Efficient Online Learning for Mapping Kernels on Linguistic Structures",
        "status": "accept"
    },
    {
        "author": "Songmin Dai, Xiaoqiang Li, Lu Wang, Pin Wu, Weiqin Tong, Yimin Chen:",
        "title": "Learning Segmentation Masks with the Independence Prior",
        "status": "accept"
    },
    {
        "author": "Sumanth Dathathri, Sicun Gao, Richard M. Murray:",
        "title": "Inverse Abstraction of Neural Networks Using Symbolic Interpolation",
        "status": "accept"
    },
    {
        "author": "Maria Dimakopoulou, Zhengyuan Zhou, Susan Athey, Guido Imbens:",
        "title": "Balanced Linear Contextual Bandits",
        "status": "accept"
    },
    {
        "author": "Lizhong Ding, Zhi Liu, Yu Li, Shizhong Liao, Yong Liu, Peng Yang, Ge Yu, Ling Shao, Xin Gao:",
        "title": "Linear Kernel Tests via Empirical Likelihood for High-Dimensional Data",
        "status": "accept"
    },
    {
        "author": "Lizhong Ding, Yong Liu, Shizhong Liao, Yu Li, Peng Yang, Yijie Pan, Chao Huang, Ling Shao, Xin Gao:",
        "title": "Approximate Kernel Selection with Strong Approximate Consistency",
        "status": "accept"
    },
    {
        "author": "Thang Doan, João Monteiro, Isabela Albuquerque, Bogdan Mazoure, Audrey Durand, Joelle Pineau, R. Devon Hjelm:",
        "title": "On-Line Adaptative Curriculum Learning for GANs",
        "status": "accept"
    },
    {
        "author": "Bo Dong, Yang Gao, Swarup Chandra, Latifur Khan:",
        "title": "Multistream Classification with Relative Density Ratio Estimation",
        "status": "accept"
    },
    {
        "author": "Qi Dong, Xiatian Zhu, Shaogang Gong:",
        "title": "Single-Label Multi-Class Image Classification by Deep Logistic Regression",
        "status": "accept"
    },
    {
        "author": "Yonathan Efroni, Gal Dalal, Bruno Scherrer, Shie Mannor:",
        "title": "How to Combine Tree-Search Methods in Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Qing En, Lijuan Duan, Zhaoxiang Zhang, Xiang Bai, Yundong Zhang:",
        "title": "Human-Like Delicate Region Erasing Strategy for Weakly Supervised Detection",
        "status": "accept"
    },
    {
        "author": "Lijie Fan, Wenbing Huang, Chuang Gan, Junzhou Huang, Boqing Gong:",
        "title": "Controllable Image-to-Video Translation: A Case Study on Facial Expression Generation",
        "status": "accept"
    },
    {
        "author": "Jun-Peng Fang, Min-Ling Zhang:",
        "title": "Partial Multi-Label Learning via Credible Label Elicitation",
        "status": "accept"
    },
    {
        "author": "Bahare Fatemi, Siamak Ravanbakhsh, David Poole:",
        "title": "Improved Knowledge Graph Embedding Using Background Taxonomic Information",
        "status": "accept"
    },
    {
        "author": "Chao Feng, Chao Qian, Ke Tang:",
        "title": "Unsupervised Feature Selection by Pareto Optimization",
        "status": "accept"
    },
    {
        "author": "Lei Feng, Bo An:",
        "title": "Partial Label Learning with Self-Guided Retraining",
        "status": "accept"
    },
    {
        "author": "Lei Feng, Bo An, Shuo He:",
        "title": "Collaboration Based Multi-Label Learning",
        "status": "accept"
    },
    {
        "author": "Yifan Feng, Haoxuan You, Zizhao Zhang, Rongrong Ji, Yue Gao:",
        "title": "Hypergraph Neural Networks",
        "status": "accept"
    },
    {
        "author": "Vasilii Feofanov, Emilie Devijver, Massih-Reza Amini:",
        "title": "Transductive Bounds for the Multi-Class Majority Vote Classifier",
        "status": "accept"
    },
    {
        "author": "Stanislav Fort, Adam Scherlis:",
        "title": "The Goldilocks Zone: Towards Better Understanding of Neural Network Loss Landscapes",
        "status": "accept"
    },
    {
        "author": "Vincent François-Lavet, Yoshua Bengio, Doina Precup, Joelle Pineau:",
        "title": "Combined Reinforcement Learning via Abstract Representations",
        "status": "accept"
    },
    {
        "author": "Yasuhiro Fujiwara, Sekitoshi Kanai, Junya Arai, Yasutoshi Ida, Naonori Ueda:",
        "title": "Efficient Data Point Pruning for One-Class SVM",
        "status": "accept"
    },
    {
        "author": "Ryosuke Furuta, Naoto Inoue, Toshihiko Yamasaki:",
        "title": "Fully Convolutional Network with Multi-Step Reinforcement Learning for Image Processing",
        "status": "accept"
    },
    {
        "author": "Futoshi Futami, Zhenghang Cui, Issei Sato, Masashi Sugiyama:",
        "title": "Bayesian Posterior Approximation via Greedy Particle Optimization",
        "status": "accept"
    },
    {
        "author": "Jinyang Gao, Junjie Yao, Yingxia Shao:",
        "title": "Towards Reliable Learning for High Stakes Applications",
        "status": "accept"
    },
    {
        "author": "Jingyue Gao, Xiting Wang, Yasha Wang, Xing Xie:",
        "title": "Explainable Recommendation through Attentive Multi-View Learning",
        "status": "accept"
    },
    {
        "author": "Tingran Gao, Shahab Asoodeh, Yi Huang, James Evans:",
        "title": "Wasserstein Soft Label Propagation on Hypergraphs: Algorithm and Generalization Error Bounds",
        "status": "accept"
    },
    {
        "author": "Yuyang Gao, Liang Zhao, Lingfei Wu, Yanfang Ye, Hui Xiong, Chaowei Yang:",
        "title": "Incomplete Label Multi-Task Deep Learning for Spatio-Temporal Event Subtype Forecasting",
        "status": "accept"
    },
    {
        "author": "Carles Gelada, Marc G. Bellemare:",
        "title": "Off-Policy Deep Reinforcement Learning by Bootstrapping the Covariate Shift",
        "status": "accept"
    },
    {
        "author": "Xu Geng, Yaguang Li, Leye Wang, Lingyu Zhang, Qiang Yang, Jieping Ye, Yan Liu:",
        "title": "Spatiotemporal Multi-Graph Convolution Network for Ride-Hailing Demand Forecasting",
        "status": "accept"
    },
    {
        "author": "AmirEmad Ghassami, Saber Salehkaleybar, Negar Kiyavash, Kun Zhang:",
        "title": "Counting and Sampling from Markov Equivalent DAGs Using Clique Trees",
        "status": "accept"
    },
    {
        "author": "Soheil Ghili, Ehsan Kazemi, Amin Karbasi:",
        "title": "Eliminating Latent Discrimination: Train Then Mask",
        "status": "accept"
    },
    {
        "author": "Amirata Ghorbani, Abubakar Abid, James Y. Zou:",
        "title": "Interpretation of Neural Networks Is Fragile",
        "status": "accept"
    },
    {
        "author": "Joachim Giesen, Sören Laue, Andreas Löhne, Christopher Schneider:",
        "title": "Using Benson's Algorithm for Regularization Parameter Tracking",
        "status": "accept"
    },
    {
        "author": "Bin Gu, Zhouyuan Huo, Heng Huang:",
        "title": "Scalable and Efficient Pairwise Learning to Achieve Statistical Accuracy",
        "status": "accept"
    },
    {
        "author": "Ning Gui, Danni Ge, Ziyin Hu:",
        "title": "AFS: An Attention-Based Mechanism for Supervised Feature Selection",
        "status": "accept"
    },
    {
        "author": "Hongyu Guo, Yongyi Mao, Richong Zhang:",
        "title": "MixUp as Locally Linear Out-of-Manifold Regularization",
        "status": "accept"
    },
    {
        "author": "Junliang Guo, Xu Tan, Di He, Tao Qin, Linli Xu, Tie-Yan Liu:",
        "title": "Non-Autoregressive Neural Machine Translation with Enhanced Decoder Input",
        "status": "accept"
    },
    {
        "author": "Tianyu Guo, Chang Xu, Boxin Shi, Chao Xu, Dacheng Tao:",
        "title": "Smooth Deep Image Generator from Noises",
        "status": "accept"
    },
    {
        "author": "Xiaoxiao Guo, Shiyu Chang, Mo Yu, Gerald Tesauro, Murray Campbell:",
        "title": "Hybrid Reinforcement Learning with Expert State Sequences",
        "status": "accept"
    },
    {
        "author": "Vivek Gupta, Rahul Wadbude, Nagarajan Natarajan, Harish Karnick, Prateek Jain, Piyush Rai:",
        "title": "Distributional Semantics Meets Multi-Label Learning",
        "status": "accept"
    },
    {
        "author": "Eyal Gutflaish, Aryeh Kontorovich, Sivan Sabato, Ofer Biller, Oded Sofer:",
        "title": "Temporal Anomaly Detection: Calibrating the Surprise",
        "status": "accept"
    },
    {
        "author": "Xiao He, Francesco Alesiani, Ammar Shaker:",
        "title": "Efficient and Scalable Multi-Task Regression on Massive Number of Tasks",
        "status": "accept"
    },
    {
        "author": "Byeongho Heo, Minsik Lee, Sangdoo Yun, Jin Young Choi:",
        "title": "Knowledge Distillation with Adversarial Samples Supporting Decision Boundary",
        "status": "accept"
    },
    {
        "author": "Byeongho Heo, Minsik Lee, Sangdoo Yun, Jin Young Choi:",
        "title": "Knowledge Transfer via Distillation of Activation Boundaries Formed by Hidden Neurons",
        "status": "accept"
    },
    {
        "author": "Sibylle Hess, Wouter Duivesteijn, Philipp Honysz, Katharina Morik:",
        "title": "The SpectACl of Nonconvex Clustering: A Spectral Approach to Density-Based Clustering",
        "status": "accept"
    },
    {
        "author": "Matteo Hessel, Hubert Soyer, Lasse Espeholt, Wojciech Czarnecki, Simon Schmitt, Hado van Hasselt:",
        "title": "Multi-Task Deep Reinforcement Learning with PopArt",
        "status": "accept"
    },
    {
        "author": "Fuxing Hong, Dongbo Huang, Ge Chen:",
        "title": "Interaction-Aware Factorization Machines for Recommender Systems",
        "status": "accept"
    },
    {
        "author": "Hanzhang Hu, Debadeepta Dey, Martial Hebert, J. Andrew Bagnell:",
        "title": "Learning Anytime Predictions in Neural Networks via Adaptive Loss Balancing",
        "status": "accept"
    },
    {
        "author": "Hao Hu, Liqiang Wang, Guo-Jun Qi:",
        "title": "Learning to Adaptively Scale Recurrent Neural Networks",
        "status": "accept"
    },
    {
        "author": "Liang Hu, Songlei Jian, Longbing Cao, Zhiping Gu, Qingkui Chen, Artak Amirbekyan:",
        "title": "HERS: Modeling Influential Contexts with Heterogeneous Relations for Sparse and Cold-Start Recommendation",
        "status": "accept"
    },
    {
        "author": "Menglei Hu, Songcan Chen:",
        "title": "One-Pass Incomplete Multi-View Clustering",
        "status": "accept"
    },
    {
        "author": "Yi-Qi Hu, Yang Yu, Wei-Wei Tu, Qiang Yang, Yuqiang Chen, Wenyuan Dai:",
        "title": "Multi-Fidelity Automatic Hyper-Parameter Tuning via Transfer Series Expansion",
        "status": "accept"
    },
    {
        "author": "Kun Huang, Bingbing Ni, Xiaokang Yang:",
        "title": "Efficient Quantization for Neural Networks with Binary Weights and Low Bitwidth Activations",
        "status": "accept"
    },
    {
        "author": "Silu Huang, Chi Wang, Bolin Ding, Surajit Chaudhuri:",
        "title": "Efficient Identification of Approximate Best Configuration of Training in Large Datasets",
        "status": "accept"
    },
    {
        "author": "Wenzhen Huang, Junge Zhang, Kaiqi Huang:",
        "title": "Bootstrap Estimated Uncertainty of the Environment Model for Model-Based Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Xiao Huang, Qingquan Song, Fan Yang, Xia Hu:",
        "title": "Large-Scale Heterogeneous Feature Embedding",
        "status": "accept"
    },
    {
        "author": "Zhiwu Huang, Jiqing Wu, Luc Van Gool:",
        "title": "Manifold-Valued Image Generation with Wasserstein Generative Adversarial Nets",
        "status": "accept"
    },
    {
        "author": "Le Hui, Xiang Li, Chen Gong, Meng Fang, Joey Tianyi Zhou, Jian Yang:",
        "title": "Inter-Class Angular Loss for Convolutional Neural Networks",
        "status": "accept"
    },
    {
        "author": "Tsuyoshi Idé:",
        "title": "Tensorial Change Analysis Using Probabilistic Tensor Regression",
        "status": "accept"
    },
    {
        "author": "Akira Imakura, Momo Matsuda, Xiucai Ye, Tetsuya Sakurai:",
        "title": "Complex Moment-Based Supervised Eigenmap for Dimensionality Reduction",
        "status": "accept"
    },
    {
        "author": "Akane Iseki, Yusuke Mukuta, Yoshitaka Ushiku, Tatsuya Harada:",
        "title": "Estimating the Causal Effect from Partially Observed Time Series",
        "status": "accept"
    },
    {
        "author": "Roxana Istrate, Florian Scheidegger, Giovanni Mariani, Dimitrios S. Nikolopoulos, Constantine Bekas, Adelmo Cristiano Innocenza Malossi:",
        "title": "TAPAS: Train-Less Accuracy Predictor for Architecture Search",
        "status": "accept"
    },
    {
        "author": "Tomoharu Iwata, Hitoshi Shimizu:",
        "title": "Neural Collective Graphical Models for Estimating Spatio-Temporal Population Flow from Aggregated Data",
        "status": "accept"
    },
    {
        "author": "Andrew Jacobsen, Matthew Schlegel, Cameron Linke, Thomas Degris, Adam White, Martha White:",
        "title": "Meta-Descent for Online, Continual Prediction",
        "status": "accept"
    },
    {
        "author": "Vinamra Jain, Prashant Doshi, Bikramjit Banerjee:",
        "title": "Model-Free IRL Using Maximum Likelihood Estimation",
        "status": "accept"
    },
    {
        "author": "Jaromír Janisch, Tomás Pevný, Viliam Lisý:",
        "title": "Classification with Costly Features Using Deep Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Neal Jean, Sherrie Wang, Anshul Samar, George Azzari, David B. Lobell, Stefano Ermon:",
        "title": "Tile2Vec: Unsupervised Representation Learning for Spatially Distributed Data",
        "status": "accept"
    },
    {
        "author": "Bin-Bin Jia, Min-Ling Zhang:",
        "title": "Multi-Dimensional Classification via kNN Feature Augmentation",
        "status": "accept"
    },
    {
        "author": "Bingbing Jiang, Xingyu Wu, Kui Yu, Huanhuan Chen:",
        "title": "Joint Semi-Supervised Feature Selection and Classification through Bayesian Approach",
        "status": "accept"
    },
    {
        "author": "Hansi Jiang, Haoyu Wang, Wenhao Hu, Deovrat Kakde, Arin Chaudhuri:",
        "title": "Fast Incremental SVDD Learning Algorithm with the Gaussian Kernel",
        "status": "accept"
    },
    {
        "author": "Heinrich Jiang:",
        "title": "Non-Asymptotic Uniform Rates of Consistency for k-NN Regression",
        "status": "accept"
    },
    {
        "author": "Jiatao Jiang, Zhen Cui, Chunyan Xu, Jian Yang:",
        "title": "Gaussian-Induced Convolution for Graphs",
        "status": "accept"
    },
    {
        "author": "Yue Jiang, Zhouhui Lian, Yingmin Tang, Jianguo Xiao:",
        "title": "SCFont: Structure-Guided Chinese Font Generation via Deep Stacked Networks",
        "status": "accept"
    },
    {
        "author": "Binbin Jin, Hongke Zhao, Enhong Chen, Qi Liu, Yong Ge:",
        "title": "Estimating the Days to Success of Campaigns in Crowdfunding: A Deep Survival Perspective",
        "status": "accept"
    },
    {
        "author": "Sunghwan Joo, Sungmin Cha, Taesup Moon:",
        "title": "DoPAMINE: Double-Sided Masked CNN for Pixel Adaptive Multiplicative Noise Despeckling",
        "status": "accept"
    },
    {
        "author": "Brendan Juba, Hai S. Le:",
        "title": "Precision-Recall versus Accuracy and the Role of Large Data Sets",
        "status": "accept"
    },
    {
        "author": "Ata Kabán:",
        "title": "Dimension-Free Error Bounds from Random Projections",
        "status": "accept"
    },
    {
        "author": "Zhao Kang, Yiwei Lu, Yuanzhang Su, Changsheng Li, Zenglin Xu:",
        "title": "Similarity Learning via Kernel Preserving Embedding",
        "status": "accept"
    },
    {
        "author": "Rohit Keshari, Richa Singh, Mayank Vatsa:",
        "title": "Guided Dropout",
        "status": "accept"
    },
    {
        "author": "Shun Kiyono, Jun Suzuki, Kentaro Inui:",
        "title": "Mixture of Expert/Imitator Networks: Scalable Semi-Supervised Learning Framework",
        "status": "accept"
    },
    {
        "author": "Matthew Klawonn, Eric Heim, James A. Hendler:",
        "title": "Exploiting Class Learnability in Noisy Data",
        "status": "accept"
    },
    {
        "author": "Quan Kong, Bin Tong, Martin Klinkigt, Yuki Watanabe, Naoto Akira, Tomokazu Murakami:",
        "title": "Active Generative Adversarial Network for Image Classification",
        "status": "accept"
    },
    {
        "author": "Mark Kozdoba, Jakub Marecek, Tigran T. Tchrakian, Shie Mannor:",
        "title": "On-Line Learning of Linear Dynamical Systems: Exponential Forgetting in Kalman Filters",
        "status": "accept"
    },
    {
        "author": "Atsutoshi Kumagai, Tomoharu Iwata:",
        "title": "Unsupervised Domain Adaptation by Matching Distributions Based on the Maximum Mean Discrepancy via Unilateral Transformations",
        "status": "accept"
    },
    {
        "author": "Richard Kurle, Stephan Günnemann, Patrick van der Smagt:",
        "title": "Multi-Source Neural Variational Inference",
        "status": "accept"
    },
    {
        "author": "Seiichi Kuroki, Nontawat Charoenphakdee, Han Bao, Junya Honda, Issei Sato, Masashi Sugiyama:",
        "title": "Unsupervised Domain Adaptation Based on Source-Guided Discrepancy",
        "status": "accept"
    },
    {
        "author": "Yi-Yu Lai, Jennifer Neville, Dan Goldwasser:",
        "title": "TransConv: Relationship Embedding in Social Networks",
        "status": "accept"
    },
    {
        "author": "Liang Lan, Yu Geng:",
        "title": "Accurate and Interpretable Factorization Machines",
        "status": "accept"
    },
    {
        "author": "Jay Yoon Lee, Sanket Vaibhav Mehta, Michael L. Wick, Jean-Baptiste Tristan, Jaime G. Carbonell:",
        "title": "Gradient-Based Inference for Networks with Output Constraints",
        "status": "accept"
    },
    {
        "author": "Kyubin Lee, Akshay Sood, Mark Craven:",
        "title": "Understanding Learned Models by Identifying Important Features at the Right Resolution",
        "status": "accept"
    },
    {
        "author": "Sanghack Lee, Elias Bareinboim:",
        "title": "Structural Causal Bandits with Non-Manipulable Variables",
        "status": "accept"
    },
    {
        "author": "Chunyuan Li, Changyou Chen, Yunchen Pu, Ricardo Henao, Lawrence Carin:",
        "title": "Communication-Efficient Stochastic Gradient MCMC for Neural Networks",
        "status": "accept"
    },
    {
        "author": "Jia Li, Cong Fang, Zhouchen Lin:",
        "title": "Lifted Proximal Operator Machines",
        "status": "accept"
    },
    {
        "author": "Jingjing Li, Mengmeng Jing, Ke Lu, Lei Zhu, Yang Yang, Zi Huang:",
        "title": "From Zero-Shot Learning to Cold-Start Recommendation",
        "status": "accept"
    },
    {
        "author": "Linwei Li, Liangchen Guo, Zhenying He, Yinan Jing, X. Sean Wang:",
        "title": "X-DMM: Fast and Scalable Model Based Text Clustering",
        "status": "accept"
    },
    {
        "author": "Ping Li:",
        "title": "Sign-Full Random Projections",
        "status": "accept"
    },
    {
        "author": "Shihui Li, Yi Wu, Xinyue Cui, Honghua Dong, Fei Fang, Stuart Russell:",
        "title": "Robust Multi-Agent Reinforcement Learning via Minimax Deep Deterministic Policy Gradient",
        "status": "accept"
    },
    {
        "author": "Xiang Li, Ben Kao, Zhaochun Ren, Dawei Yin:",
        "title": "Spectral Clustering in Heterogeneous Information Networks",
        "status": "accept"
    },
    {
        "author": "Yanjun Li, Kai Zhang, Jun Wang, Sanjiv Kumar:",
        "title": "Learning Adaptive Random Features",
        "status": "accept"
    },
    {
        "author": "Yufeng Li, Hai Wang, Tong Wei, Wei-Wei Tu:",
        "title": "Towards Automated Semi-Supervised Learning",
        "status": "accept"
    },
    {
        "author": "Zejian Li, Yongchuan Tang, Wei Li, Yongxing He:",
        "title": "Learning Disentangled Representation with Pairwise Independence",
        "status": "accept"
    },
    {
        "author": "Zheng Li, Ying Wei, Yu Zhang, Xiang Zhang, Xin Li:",
        "title": "Exploiting Coarse-to-Fine Task Transfer for Aspect-Level Sentiment Classification",
        "status": "accept"
    },
    {
        "author": "Ziyao Li, Liang Zhang, Guojie Song:",
        "title": "SepNE: Bringing Separability to Network Embedding",
        "status": "accept"
    },
    {
        "author": "Shangsong Liang:",
        "title": "Collaborative, Dynamic and Diversified User Profiling",
        "status": "accept"
    },
    {
        "author": "Yitao Liang, Guy Van den Broeck:",
        "title": "Learning Logistic Circuits",
        "status": "accept"
    },
    {
        "author": "Siyu Liao, Bo Yuan:",
        "title": "CircConv: A Structured Convolution with Low Complexity",
        "status": "accept"
    },
    {
        "author": "Rung-Tzuo Liaw, Chuan-Kang Ting:",
        "title": "Evolutionary Manytasking Optimization Based on Symbiosis in Biocoenosis",
        "status": "accept"
    },
    {
        "author": "Chen Lin, Xiaolin Shen, Si Chen, Muhua Zhu, Yanghua Xiao:",
        "title": "Non-Compensatory Psychological Models for Recommender Systems",
        "status": "accept"
    },
    {
        "author": "Ming Lin, Shuang Qiu, Jieping Ye, Xiaomin Song, Qi Qian, Liang Sun, Shenghuo Zhu, Rong Jin:",
        "title": "Which Factorization Machine Modeling Is Better: A Theoretical Answer with Optimal Guarantee",
        "status": "accept"
    },
    {
        "author": "Zhenhua Lin, Hongtu Zhu:",
        "title": "MFPCA: Multiscale Functional Principal Component Analysis",
        "status": "accept"
    },
    {
        "author": "Ao Liu, Zhibing Zhao, Chao Liao, Pinyan Lu, Lirong Xia:",
        "title": "Learning Plackett-Luce Mixtures from Partial Preferences",
        "status": "accept"
    },
    {
        "author": "Ao Liu, Qiong Wu, Zhenming Liu, Lirong Xia:",
        "title": "Near-Neighbor Methods in Random Preference Completion",
        "status": "accept"
    },
    {
        "author": "Dan Liu, Dawei Du, Libo Zhang, Tiejian Luo, Yanjun Wu, Feiyue Huang, Siwei Lyu:",
        "title": "Scale Invariant Fully Convolutional Network: Detecting Hands Efficiently",
        "status": "accept"
    },
    {
        "author": "Guoqing Liu, Li Zhao, Feidiao Yang, Jiang Bian, Tao Qin, Nenghai Yu, Tie-Yan Liu:",
        "title": "Trust Region Evolution Strategies",
        "status": "accept"
    },
    {
        "author": "Pengfei Liu, Jie Fu, Yue Dong, Xipeng Qiu, Jackie Chi Kit Cheung:",
        "title": "Learning Multi-Task Communication with Message Passing for Sequence Learning",
        "status": "accept"
    },
    {
        "author": "Risheng Liu, Yuxi Zhang, Shichao Cheng, Xin Fan, Zhongxuan Luo:",
        "title": "A Theoretically Guaranteed Deep Optimization Framework for Robust Compressive Sensing MRI",
        "status": "accept"
    },
    {
        "author": "Rui Liu, Tianyi Wu, Barzan Mozafari:",
        "title": "A Bandit Approach to Maximum Inner Product Search",
        "status": "accept"
    },
    {
        "author": "Vincent Liu, Raksha Kumaraswamy, Lei Le, Martha White:",
        "title": "The Utility of Sparse Representations for Control in Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Xinwang Liu, Xinzhong Zhu, Miaomiao Li, Chang Tang, En Zhu, Jianping Yin, Wen Gao:",
        "title": "Efficient and Effective Incomplete Multi-View Clustering",
        "status": "accept"
    },
    {
        "author": "Xuanwu Liu, Guoxian Yu, Carlotta Domeniconi, Jun Wang, Yazhou Ren, Maozu Guo:",
        "title": "Ranking-Based Deep Cross-Modal Hashing",
        "status": "accept"
    },
    {
        "author": "Yanbin Liu, Yan Yan, Ling Chen, Yahong Han, Yi Yang:",
        "title": "Adaptive Sparse Confidence-Weighted Learning for Online Feature Selection",
        "status": "accept"
    },
    {
        "author": "Zhao-Yang Liu, Sheng-Jun Huang:",
        "title": "Active Sampling for Open-Set Classification without Initial Annotation",
        "status": "accept"
    },
    {
        "author": "Ziqi Liu, Chaochao Chen, Longfei Li, Jun Zhou, Xiaolong Li, Le Song, Yuan Qi:",
        "title": "GeniePath: Graph Neural Networks with Adaptive Receptive Paths",
        "status": "accept"
    },
    {
        "author": "Guansong Lu, Zhiming Zhou, Yuxuan Song, Kan Ren, Yong Yu:",
        "title": "Guiding the One-to-One Mapping in CycleGAN via Optimal Transport",
        "status": "accept"
    },
    {
        "author": "Yao Lu, Guangming Lu, Bob Zhang, Yuanrong Xu, Jinxing Li:",
        "title": "Super Sparse Convolutional Neural Networks",
        "status": "accept"
    },
    {
        "author": "You Lu, Zhiyuan Liu, Bert Huang:",
        "title": "Block Belief Propagation for Parameter Learning in Markov Random Fields",
        "status": "accept"
    },
    {
        "author": "Yuanfu Lu, Chuan Shi, Linmei Hu, Zhiyuan Liu:",
        "title": "Relation Structure-Aware Heterogeneous Information Network Embedding",
        "status": "accept"
    },
    {
        "author": "Chen Luo, Anshumali Shrivastava:",
        "title": "Scaling-Up Split-Merge MCMC with Locality Sensitive Sampling (LSS)",
        "status": "accept"
    },
    {
        "author": "Lei Luo, Jie Xu, Cheng Deng, Heng Huang:",
        "title": "Orthogonality-Promoting Dictionary Learning via Bayesian Inference",
        "status": "accept"
    },
    {
        "author": "Lei Luo, Jie Xu, Cheng Deng, Heng Huang:",
        "title": "Robust Metric Learning on Grassmann Manifolds with Generalization Guarantees",
        "status": "accept"
    },
    {
        "author": "Simon Luo, Mahito Sugiyama:",
        "title": "Bias-Variance Trade-Off in Hierarchical Probabilistic Models Using Higher-Order Feature Interactions",
        "status": "accept"
    },
    {
        "author": "Siqiang Luo:",
        "title": "Distributed PageRank Computation: An Improved Theoretical Study",
        "status": "accept"
    },
    {
        "author": "Clare Lyle, Marc G. Bellemare, Pablo Samuel Castro:",
        "title": "A Comparative Analysis of Expected and Distributional Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Shuai Ma, Jia Yuan Yu:",
        "title": "State-Augmentation Transformations for Risk-Sensitive Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Yuchao Ma, Hassan Ghasemzadeh:",
        "title": "LabelForest: Non-Parametric Semi-Supervised Learning for Activity Recognition",
        "status": "accept"
    },
    {
        "author": "Kehelwala Dewage Gayan Maduranga, Kyle E. Helfrich, Qiang Ye:",
        "title": "Complex Unitary Recurrent Neural Networks Using Scaled Cayley Transform",
        "status": "accept"
    },
    {
        "author": "Saeed Mahloujifar, Dimitrios I. Diochnos, Mohammad Mahmoody:",
        "title": "The Curse of Concentration in Robust Learning: Evasion and Poisoning Attacks from Concentration of Measure",
        "status": "accept"
    },
    {
        "author": "Maggie Makar, Adith Swaminathan, Emre Kiciman:",
        "title": "A Distillation Approach to Data Efficient Individual Treatment Effect Estimation",
        "status": "accept"
    },
    {
        "author": "André Gustavo Maletzke, Denis Moreira dos Reis, Everton Alvares Cherman, Gustavo E. A. P. A. Batista:",
        "title": "DyS: A Framework for Mixture Models in Quantification",
        "status": "accept"
    },
    {
        "author": "Raghuram Mandyam Annasamy, Katia P. Sycara:",
        "title": "Towards Better Interpretability in Deep Q-Networks",
        "status": "accept"
    },
    {
        "author": "Ryan McBride, Ke Wang, Zhouyang Ren, Wenyuan Li:",
        "title": "Cost-Sensitive Learning to Rank",
        "status": "accept"
    },
    {
        "author": "Shaobo Min, Xuejin Chen, Zheng-Jun Zha, Feng Wu, Yongdong Zhang:",
        "title": "A Two-Stream Mutual Attention Network for Semi-Supervised Biomedical Segmentation with Noisy Labels",
        "status": "accept"
    },
    {
        "author": "Di Ming, Chris Ding, Feiping Nie:",
        "title": "A Probabilistic Derivation of LASSO and L12-Norm Feature Selections",
        "status": "accept"
    },
    {
        "author": "Kohei Miyaguchi, Hiroshi Kajino:",
        "title": "Cogra: Concept-Drift-Aware Stochastic Gradient Descent for Time-Series Forecasting",
        "status": "accept"
    },
    {
        "author": "Christopher Morris, Martin Ritzert, Matthias Fey, William L. Hamilton, Jan Eric Lenssen, Gaurav Rattan, Martin Grohe:",
        "title": "Weisfeiler and Leman Go Neural: Higher-Order Graph Neural Networks",
        "status": "accept"
    },
    {
        "author": "Sudipto Mukherjee, Himanshu Asnani, Eugene Lin, Sreeram Kannan:",
        "title": "ClusterGAN: Latent Space Clustering in Generative Adversarial Networks",
        "status": "accept"
    },
    {
        "author": "So Nakashima, Takanori Maehara:",
        "title": "Subspace Selection via DR-Submodular Maximization on Lattices",
        "status": "accept"
    },
    {
        "author": "Hyoungwook Nam, Segwang Kim, Kyomin Jung:",
        "title": "Number Sequence Prediction Problems for Evaluating Computational Powers of Neural Networks",
        "status": "accept"
    },
    {
        "author": "Yusuke Narita, Shota Yasui, Kohei Yata:",
        "title": "Efficient Counterfactual Learning from Bandit Feedback",
        "status": "accept"
    },
    {
        "author": "Pablo Navarrete Michelini, Hanwen Liu, Dan Zhu:",
        "title": "Multigrid Backprojection Super-Resolution and Deep Filter Visualization",
        "status": "accept"
    },
    {
        "author": "Alexander G. Ororbia II, Ankur Arjun Mali:",
        "title": "Biologically Motivated Algorithms for Propagating Local Target Representations",
        "status": "accept"
    },
    {
        "author": "Takayuki Osogami, Rudy Raymond:",
        "title": "Determinantal Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Dipan K. Pal, Marios Savvides:",
        "title": "Non-Parametric Transformation Networks for Learning General Invariances from Data",
        "status": "accept"
    },
    {
        "author": "Feiyang Pan, Qingpeng Cai, Anxiang Zeng, Chun-Xiang Pan, Qing Da, Hua-Lin He, Qing He, Pingzhong Tang:",
        "title": "Policy Optimization with Model-Based Explorations",
        "status": "accept"
    },
    {
        "author": "Yu Pan, Jing Xu, Maolin Wang, Jinmian Ye, Fei Wang, Kun Bai, Zenglin Xu:",
        "title": "Compressing Recurrent Neural Networks with Tensor Ring for Action Recognition",
        "status": "accept"
    },
    {
        "author": "Zhen-Jia Pang, Ruo-Ze Liu, Zhou-Yu Meng, Yi Zhang, Yang Yu, Tong Lu:",
        "title": "On Reinforcement Learning for Full-Length Game of StarCraft",
        "status": "accept"
    },
    {
        "author": "Sungrae Park, Kyungwoo Song, Mingi Ji, Wonsung Lee, Il-Chul Moon:",
        "title": "Adversarial Dropout for Recurrent Neural Networks",
        "status": "accept"
    },
    {
        "author": "Minlong Peng, Qi Zhang, Xiaoyu Xing, Tao Gui, Xuanjing Huang, Yu-Gang Jiang, Keyu Ding, Zhigang Chen:",
        "title": "Trainable Undersampling for Class-Imbalance Learning",
        "status": "accept"
    },
    {
        "author": "María Pérez-Ortiz, Peter Tiño, Rafal Mantiuk, César Hervás-Martínez:",
        "title": "Exploiting Synthetically Generated Data with Semi-Supervised Learning for Small and Imbalanced Datasets",
        "status": "accept"
    },
    {
        "author": "Mirko Polato, Fabio Aiolli:",
        "title": "Interpretable Preference Learning: A Game Theoretic Framework for Large Margin On-Line Feature and Rule Learning",
        "status": "accept"
    },
    {
        "author": "Marcelo O. R. Prates, Pedro H. C. Avelar, Henrique Lemos, Luís C. Lamb, Moshe Y. Vardi:",
        "title": "Learning to Solve NP-Complete Problems: A Graph Neural Network for Decision TSP",
        "status": "accept"
    },
    {
        "author": "Qi Qian, Shenghuo Zhu, Jiasheng Tang, Rong Jin, Baigui Sun, Hao Li:",
        "title": "Robust Optimization over Multiple Domains",
        "status": "accept"
    },
    {
        "author": "You Qiaoben, Zheng Wang, Jianguo Li, Yinpeng Dong, Yu-Gang Jiang, Jun Zhu:",
        "title": "Composite Binary Decomposition Networks",
        "status": "accept"
    },
    {
        "author": "Xiaoyu Qin, Kai Ming Ting, Ye Zhu, Vincent C. S. Lee:",
        "title": "Nearest-Neighbour-Induced Isolation Similarity and Its Impact on Density-Based Clustering",
        "status": "accept"
    },
    {
        "author": "Alexander Ratner, Braden Hancock, Jared Dunnmon, Frederic Sala, Shreyash Pandey, Christopher Ré:",
        "title": "Training Complex Models with Multi-Task Weak Supervision",
        "status": "accept"
    },
    {
        "author": "Sathya N. Ravi, Tuan Dinh, Vishnu Suresh Lokhande, Vikas Singh:",
        "title": "Explicitly Imposing Constraints in Deep Networks via Conditional Gradients Gives Improved Generalization and Faster Convergence",
        "status": "accept"
    },
    {
        "author": "Esteban Real, Alok Aggarwal, Yanping Huang, Quoc V. Le:",
        "title": "Regularized Evolution for Image Classifier Architecture Search",
        "status": "accept"
    },
    {
        "author": "Ievgen Redko, Charlotte Laclau:",
        "title": "On Fair Cost Sharing Games in Machine Learning",
        "status": "accept"
    },
    {
        "author": "Kan Ren, Jiarui Qin, Lei Zheng, Zhengyu Yang, Weinan Zhang, Lin Qiu, Yong Yu:",
        "title": "Deep Recurrent Survival Analysis",
        "status": "accept"
    },
    {
        "author": "Pengjie Ren, Zhumin Chen, Jing Li, Zhaochun Ren, Jun Ma, Maarten de Rijke:",
        "title": "RepeatNet: A Repeat Aware Neural Recommendation Machine for Session-Based Recommendation",
        "status": "accept"
    },
    {
        "author": "Tao Ruan, Ting Liu, Zilong Huang, Yunchao Wei, Shikui Wei, Yao Zhao:",
        "title": "Devil in the Details: Towards Accurate Single and Multiple Human Parsing",
        "status": "accept"
    },
    {
        "author": "Sebastian Ruder, Joachim Bingel, Isabelle Augenstein, Anders Søgaard:",
        "title": "Latent Multi-Task Architecture Learning",
        "status": "accept"
    },
    {
        "author": "Aadirupa Saha, Rakesh Shivanna, Chiranjib Bhattacharyya:",
        "title": "How Many Pairwise Preferences Do We Need to Rank a Graph Consistently? 4830-483",
        "status": "accept"
    },
    {
        "author": "Tomoya Sakai, Nobuyuki Shimizu:",
        "title": "Covariate Shift Adaptation on Learning from Positive and Unlabeled Data",
        "status": "accept"
    },
    {
        "author": "Patrick Schwab, Djordje Miladinovic, Walter Karlen:",
        "title": "Granger-Causal Attentive Mixtures of Experts: Learning Important Features with Neural Networks",
        "status": "accept"
    },
    {
        "author": "Arik Senderovich, J. Christopher Beck, Avigdor Gal, Matthias Weidlich:",
        "title": "Congestion Graphs for Automated Time Predictions",
        "status": "accept"
    },
    {
        "author": "Kristen A. Severson, Soumya Ghosh, Kenney Ng:",
        "title": "Unsupervised Learning with Contrastive Latent Variable Models",
        "status": "accept"
    },
    {
        "author": "Kulin Shah, Naresh Manwani:",
        "title": "Sparse Reject Option Classifier Using Successive Linear Programming",
        "status": "accept"
    },
    {
        "author": "Jin Shang, Mingxuan Sun:",
        "title": "Geometric Hawkes Processes with Graph Convolutional Recurrent Neural Networks",
        "status": "accept"
    },
    {
        "author": "Zhiqiang Shen, Zhankui He, Xiangyang Xue:",
        "title": "MEAL: Multi-Model Ensemble via Adversarial Learning",
        "status": "accept"
    },
    {
        "author": "Xiang-Rong Sheng, De-Chuan Zhan, Su Lu, Yuan Jiang:",
        "title": "Multi-View Anomaly Detection: Neighborhood in Locality Matters",
        "status": "accept"
    },
    {
        "author": "Jing-Cheng Shi, Yang Yu, Qing Da, Shi-Yong Chen, Anxiang Zeng:",
        "title": "Virtual-Taobao: Virtualizing Real-World Online Retail Environment for Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Shu-Ting Shi, Ming Li, David Lo, Ferdian Thung, Xuan Huo:",
        "title": "Automatic Code Review by Learning the Revision of Source Code",
        "status": "accept"
    },
    {
        "author": "Xiaofei Shi, David P. Woodruff:",
        "title": "Sublinear Time Numerical Linear Algebra for Structured Matrices",
        "status": "accept"
    },
    {
        "author": "Yaxin Shi, Donna Xu, Yuangang Pan, Ivor W. Tsang, Shirui Pan:",
        "title": "Label Embedding with Partial Heterogeneous Contexts",
        "status": "accept"
    },
    {
        "author": "David Shriver, Sebastian G. Elbaum, Matthew B. Dwyer, David S. Rosenblum:",
        "title": "Evaluating Recommender System Stability with Influence-Guided Fuzzing",
        "status": "accept"
    },
    {
        "author": "Hai Shu, Hongtu Zhu:",
        "title": "Sensitivity Analysis of Deep Neural Networks",
        "status": "accept"
    },
    {
        "author": "Yang Shu, Zhangjie Cao, Mingsheng Long, Jianmin Wang:",
        "title": "Transferable Curriculum for Weakly-Supervised Domain Adaptation",
        "status": "accept"
    },
    {
        "author": "Aditya Siddhant, Anuj Kumar Goyal, Angeliki Metallinou:",
        "title": "Unsupervised Transfer Learning for Spoken Language Understanding in Intelligent Agents",
        "status": "accept"
    },
    {
        "author": "Thiago D. Simão, Matthijs T. J. Spaan:",
        "title": "Safe Policy Improvement with Baseline Bootstrapping in Factored Environments",
        "status": "accept"
    },
    {
        "author": "Christopher L. Simpkins, Charles L. Isbell Jr.:",
        "title": "Composable Modular Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Kyungwoo Song, Mingi Ji, Sungrae Park, Il-Chul Moon:",
        "title": "Hierarchical Context Enabled Recurrent Neural Network for Recommendation",
        "status": "accept"
    },
    {
        "author": "Yuhang Song, Jianyi Wang, Thomas Lukasiewicz, Zhenghua Xu, Mai Xu:",
        "title": "Diversity-Driven Extensible Hierarchical Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Amber Srivastava, Mayank Baranwal, Srinivasa M. Salapaka:",
        "title": "On the Persistence of Clustering Solutions and True Number of Clusters in a Dataset",
        "status": "accept"
    },
    {
        "author": "Kai Su, Xin Geng:",
        "title": "Soft Facial Landmark Detection by Label Distribution Learning",
        "status": "accept"
    },
    {
        "author": "Lijuan Sun, Songhe Feng, Tao Wang, Congyan Lang, Yi Jin:",
        "title": "Partial Multi-Label Learning by Low-Rank and Sparse Decomposition",
        "status": "accept"
    },
    {
        "author": "Qigong Sun, Fanhua Shang, Kang Yang, Xiufang Li, Yan Ren, Licheng Jiao:",
        "title": "Multi-Precision Quantized Neural Networks via Encoding Decomposition of {-1, +1}",
        "status": "accept"
    },
    {
        "author": "Tao Sun, Penghang Yin, Dongsheng Li, Chun Huang, Lei Guan, Hao Jiang:",
        "title": "Non-Ergodic Convergence Analysis of Heavy-Ball Algorithms",
        "status": "accept"
    },
    {
        "author": "Xin Sun, Zenghui Song, Junyu Dong, Yongbo Yu, Claudia Plant, Christian Böhm:",
        "title": "Network Structure and Transfer Behaviors Embedding via Deep Prediction Model",
        "status": "accept"
    },
    {
        "author": "Yi Sun, Alfredo Cuesta-Infante, Kalyan Veeramachaneni:",
        "title": "Learning Vine Copula Models for Synthetic Data Generation",
        "status": "accept"
    },
    {
        "author": "Fariborz Taherkhani, Hadi Kazemi, Nasser M. Nasrabadi:",
        "title": "Matrix Completion for Graph-Based Deep Semi-Supervised Learning",
        "status": "accept"
    },
    {
        "author": "Hiroshi Takahashi, Tomoharu Iwata, Yuki Yamanaka, Masanori Yamada, Satoshi Yagi:",
        "title": "Variational Autoencoder with Implicit Optimal Priors",
        "status": "accept"
    },
    {
        "author": "Sho Takase, Jun Suzuki, Masaaki Nagata:",
        "title": "Character n-Gram Embeddings to Improve RNN Language Models",
        "status": "accept"
    },
    {
        "author": "Zhi-Hao Tan, Teng Zhang, Wei Wang:",
        "title": "Coreset Stochastic Variance-Reduced Gradient with Application to Optimal Margin Distribution Machine",
        "status": "accept"
    },
    {
        "author": "Yusuke Tanaka, Tomoharu Iwata, Toshiyuki Tanaka, Takeshi Kurashima, Maya Okawa, Hiroyuki Toda:",
        "title": "Refining Coarse-Grained Spatial Data Using Auxiliary Spatial Data Sets with Various Granularities",
        "status": "accept"
    },
    {
        "author": "Chang Tang, Xinzhong Zhu, Xinwang Liu, Lizhe Wang:",
        "title": "Cross-View Local Structure Preserved Diversity and Consensus Learning for Multi-View Unsupervised Feature Selection",
        "status": "accept"
    },
    {
        "author": "Shijie Tang, Yuan Yao, Suwei Zhang, Feng Xu, Tianxiao Gu, Hanghang Tong, Xiaohui Yan, Jian Lu:",
        "title": "An Integral Tag Recommendation Model for Textual Content",
        "status": "accept"
    },
    {
        "author": "Ying-Peng Tang, Sheng-Jun Huang:",
        "title": "Self-Paced Active Learning: Query the Right Thing at the Right Time",
        "status": "accept"
    },
    {
        "author": "Hanqing Tao, Shiwei Tong, Hongke Zhao, Tong Xu, Binbin Jin, Qi Liu:",
        "title": "A Radical-Aware Attention-Based Model for Chinese Text Classification",
        "status": "accept"
    },
    {
        "author": "Yi Tay, Shuai Zhang, Anh Tuan Luu, Siu Cheung Hui, Lina Yao, Tran Dang Quang Vinh:",
        "title": "Holographic Factorization Machines for Recommendation",
        "status": "accept"
    },
    {
        "author": "Takeshi Teshima, Miao Xu, Issei Sato, Masashi Sugiyama:",
        "title": "Clipped Matrix Completion: A Remedy for Ceiling Effects",
        "status": "accept"
    },
    {
        "author": "Erik Thiel, Morteza Haghir Chehreghani, Devdatt P. Dubhashi:",
        "title": "A Non-Convex Optimization Approach to Correlation Clustering",
        "status": "accept"
    },
    {
        "author": "Kai Tian, Shuigeng Zhou, Jianping Fan, Jihong Guan:",
        "title": "Learning Competitive and Discriminative Reconstructions for Anomaly Detection",
        "status": "accept"
    },
    {
        "author": "Saket Tiwari, Philip S. Thomas:",
        "title": "Natural Option Critic",
        "status": "accept"
    },
    {
        "author": "Christopher Tran, Elena Zheleva:",
        "title": "Learning Triggers for Heterogeneous Treatment Effects",
        "status": "accept"
    },
    {
        "author": "Ngoc-Trung Tran, Tuan-Anh Bui, Ngai-Man Cheung:",
        "title": "Improving GAN with Neighbors Embedding and Gradient Matching",
        "status": "accept"
    },
    {
        "author": "Amin Vahedian, Xun Zhou, Ling Tong, W. Nick Street, Yanhua Li:",
        "title": "Predicting Urban Dispersal Events: A Two-Stage Framework through Deep Survival Analysis on Mobility Data",
        "status": "accept"
    },
    {
        "author": "Antonio Vergari, Alejandro Molina, Robert Peharz, Zoubin Ghahramani, Kristian Kersting, Isabel Valera:",
        "title": "Automatic Bayesian Density Analysis",
        "status": "accept"
    },
    {
        "author": "Hung Vu, Tu Dinh Nguyen, Trung Le, Wei Luo, Dinh Q. Phung:",
        "title": "Robust Anomaly Detection in Videos Using Multilevel Representations",
        "status": "accept"
    },
    {
        "author": "Chengwei Wang, Tengfei Zhou, Chen Chen, Tianlei Hu, Gang Chen:",
        "title": "CAMO: A Collaborative Ranking Method for Content Based Recommendation",
        "status": "accept"
    },
    {
        "author": "Chuan Wang, Haibin Huang, Xiaoguang Han, Jue Wang:",
        "title": "Video Inpainting by Jointly Learning Temporal Structure and Spatial Details",
        "status": "accept"
    },
    {
        "author": "Hanmo Wang, Runwu Zhou, Yi-Dong Shen:",
        "title": "Bounding Uncertainty for Active Batch Selection",
        "status": "accept"
    },
    {
        "author": "Haoyu Wang, Nan Shao, Defu Lian:",
        "title": "Adversarial Binary Collaborative Filtering for Implicit Feedback",
        "status": "accept"
    },
    {
        "author": "Jing Wang, Xin Geng:",
        "title": "Theoretical Analysis of Label Distribution Learning",
        "status": "accept"
    },
    {
        "author": "Jing Wang, Atsushi Suzuki, Linchuan Xu, Feng Tian, Liang Yang, Kenji Yamanishi:",
        "title": "Orderly Subspace Clustering",
        "status": "accept"
    },
    {
        "author": "Jingyuan Wang, Kai Feng, Junjie Wu:",
        "title": "SVM-Based Deep Stacking Networks",
        "status": "accept"
    },
    {
        "author": "Lichen Wang, Jiaxiang Wu, Shao-Lun Huang, Lizhong Zheng, Xiangxiang Xu, Lin Zhang, Junzhou Huang:",
        "title": "An Efficient Approach to Informative Feature Extraction from Multimodal Data",
        "status": "accept"
    },
    {
        "author": "Shaoqi Wang, Aidi Pi, Xiaobo Zhou:",
        "title": "Scalable Distributed DL Training: Batching Communication and Computation",
        "status": "accept"
    },
    {
        "author": "Shipeng Wang, Jian Sun, Zongben Xu:",
        "title": "HyperAdam: A Learnable Task-Adaptive Adam for Network Training",
        "status": "accept"
    },
    {
        "author": "Shusen Wang:",
        "title": "A Sharper Generalization Bound for Divide-and-Conquer Ridge Regression",
        "status": "accept"
    },
    {
        "author": "Siqi Wang, En Zhu, Xiping Hu, Xinwang Liu, Qiang Liu, Jianping Yin, Fei Wang:",
        "title": "Robustness Can Be Cheap: A Highly Efficient Approach to Discover Outliers under High Outlier Ratios",
        "status": "accept"
    },
    {
        "author": "Tianchen Wang, Jinjun Xiong, Xiaowei Xu, Yiyu Shi:",
        "title": "SCNN: A General Distribution Based Statistical Convolutional Neural Network with Application to Video Object Detection",
        "status": "accept"
    },
    {
        "author": "Xiang Wang, Dingxian Wang, Canran Xu, Xiangnan He, Yixin Cao, Tat-Seng Chua:",
        "title": "Explainable Reasoning over Knowledge Graphs for Recommendation",
        "status": "accept"
    },
    {
        "author": "Xiao Wang, Yiding Zhang, Chuan Shi:",
        "title": "Hyperbolic Heterogeneous Information Network Embedding",
        "status": "accept"
    },
    {
        "author": "Ximei Wang, Liang Li, Weirui Ye, Mingsheng Long, Jianmin Wang:",
        "title": "Transferable Attention for Domain Adaptation",
        "status": "accept"
    },
    {
        "author": "Xing Wang, Jun Wang, Carlotta Domeniconi, Guoxian Yu, Guoqiang Xiao, Maozu Guo:",
        "title": "Multiple Independent Subspace Clusterings",
        "status": "accept"
    },
    {
        "author": "Xinshao Wang, Yang Hua, Elyor Kodirov, Guosheng Hu, Neil Martin Robertson:",
        "title": "Deep Metric Learning by Online Soft Mining and Class-Aware Attention",
        "status": "accept"
    },
    {
        "author": "Yanzhi Wang, Zheng Zhan, Liang Zhao, Jian Tang, Siyue Wang, Jiayu Li, Bo Yuan, Wujie Wen, Xue Lin:",
        "title": "Universal Approximation Property and Equivalence of Stochastic Computing-Based Neural Networks and Binary Neural Networks",
        "status": "accept"
    },
    {
        "author": "Yiren Wang, Fei Tian, Di He, Tao Qin, ChengXiang Zhai, Tie-Yan Liu:",
        "title": "Non-Autoregressive Machine Translation with Auxiliary Regularization",
        "status": "accept"
    },
    {
        "author": "Tong Wei, Yufeng Li:",
        "title": "Learning Compact Model for Large-Scale Multi-Label Data",
        "status": "accept"
    },
    {
        "author": "Jie Wen, Zheng Zhang, Yong Xu, Bob Zhang, Lunke Fei, Hong Liu:",
        "title": "Unified Embedding Alignment with Missing Views Inferring for Incomplete Multi-View Clustering",
        "status": "accept"
    },
    {
        "author": "Jun Wen, Risheng Liu, Nenggan Zheng, Qian Zheng, Zhefeng Gong, Junsong Yuan:",
        "title": "Exploiting Local Feature Patterns for Unsupervised Domain Adaptation",
        "status": "accept"
    },
    {
        "author": "Qingsong Wen, Jingkun Gao, Xiaomin Song, Liang Sun, Huan Xu, Shenghuo Zhu:",
        "title": "RobustSTL: A Robust Seasonal-Trend Decomposition Algorithm for Long Time Series",
        "status": "accept"
    },
    {
        "author": "Florian Wenzel, Théo Galy-Fajou, Christian Donner, Marius Kloft, Manfred Opper:",
        "title": "Efficient Gaussian Process Classification Using Pólya-Gamma Data Augmentation",
        "status": "accept"
    },
    {
        "author": "Jacob Whitehill:",
        "title": "How Does Knowledge of the AUC Constrain the Set of Possible Ground-Truth Labelings? 5425-543",
        "status": "accept"
    },
    {
        "author": "Nannan Wu, Wenjun Wang, Feng Chen, Jianxin Li, Bo Li, Jinpeng Huai:",
        "title": "Uncovering Specific-Shape Graph Anomalies in Attributed Graphs",
        "status": "accept"
    },
    {
        "author": "Pengxiang Wu, Chao Chen, Jingru Yi, Dimitris N. Metaxas:",
        "title": "Point Cloud Processing via Recurrent Set Encoding",
        "status": "accept"
    },
    {
        "author": "Si Wu, Jian Zhong, Wenming Cao, Rui Li, Zhiwen Yu, Hau-San Wong:",
        "title": "Improving Domain-Specific Classification by Collaborative Learning with Adaptation Networks",
        "status": "accept"
    },
    {
        "author": "Dongbo Xi, Fuzhen Zhuang, Yanchi Liu, Jingjing Gu, Hui Xiong, Qing He:",
        "title": "Modelling of Bi-Directional Spatio-Temporal Dependence and Users' Dynamic Preferences for Missing POI Check-In Identification",
        "status": "accept"
    },
    {
        "author": "Yingce Xia, Tianyu He, Xu Tan, Fei Tian, Di He, Tao Qin:",
        "title": "Tied Transformers: Neural Machine Translation with Shared Encoder and Decoder",
        "status": "accept"
    },
    {
        "author": "Teng Xiao, Shangsong Liang, Weizhou Shen, Zaiqiao Meng:",
        "title": "Bayesian Deep Collaborative Matrix Factorization",
        "status": "accept"
    },
    {
        "author": "Yun Xiao, Pengzhen Ren, Zhihui Li, Xiaojiang Chen, Xin Wang, Dingyi Fang:",
        "title": "RS3CIS: Robust Single-Step Spectral Clustering with Intrinsic Subspace",
        "status": "accept"
    },
    {
        "author": "Hong Xie, Yongkun Li, John C. S. Lui:",
        "title": "Understanding Persuasion Cascades in Online Product Rating Systems",
        "status": "accept"
    },
    {
        "author": "Jianwen Xie, Ruiqi Gao, Zilong Zheng, Song-Chun Zhu, Ying Nian Wu:",
        "title": "Learning Dynamic Generator Model by Alternating Back-Propagation through Time",
        "status": "accept"
    },
    {
        "author": "Yuying Xing, Guoxian Yu, Carlotta Domeniconi, Jun Wang, Zili Zhang, Maozu Guo:",
        "title": "Multi-View Multi-Instance Multi-Label Learning Based on Collaborative Matrix Factorization",
        "status": "accept"
    },
    {
        "author": "Haoyi Xiong, Kafeng Wang, Jiang Bian, Zhanxing Zhu, Cheng-Zhong Xu, Zhishan Guo, Jun Huan:",
        "title": "SpHMC: Spectral Hamiltonian Monte Carlo",
        "status": "accept"
    },
    {
        "author": "Chang Xu, Weiran Huang, Hongwei Wang, Gang Wang, Tie-Yan Liu:",
        "title": "Modeling Local Dependence in Natural Language with Multi-Channel Recurrent Neural Networks",
        "status": "accept"
    },
    {
        "author": "Changdong Xu, Xin Geng:",
        "title": "Hierarchical Classification Based on Label Distribution Learning",
        "status": "accept"
    },
    {
        "author": "Hongzuo Xu, Yongjun Wang, Zhiyue Wu, Yijie Wang:",
        "title": "Embedding-Based Complex Feature Value Coupling Learning for Detecting Outliers in Non-IID Categorical Data",
        "status": "accept"
    },
    {
        "author": "Liyuan Xu, Junya Honda, Masashi Sugiyama:",
        "title": "Dueling Bandits with Qualitative Feedback",
        "status": "accept"
    },
    {
        "author": "Ning Xu, Jiaqi Lv, Xin Geng:",
        "title": "Partial Label Learning via Label Enhancement",
        "status": "accept"
    },
    {
        "author": "Ting-Bing Xu, Cheng-Lin Liu:",
        "title": "Data-Distortion Guided Self-Distillation for Deep Neural Networks",
        "status": "accept"
    },
    {
        "author": "Yao Xu, Xueshuang Xiang, Meiyu Huang:",
        "title": "Task-Driven Common Representation Learning via Bridge Neural Network",
        "status": "accept"
    },
    {
        "author": "Yonghao Xu, Bo Du, Lefei Zhang, Qian Zhang, Guoli Wang, Liangpei Zhang:",
        "title": "Self-Ensembling Attention Networks: Addressing Domain Shift for Semantic Segmentation",
        "status": "accept"
    },
    {
        "author": "Yanbing Xue, Milos Hauskrecht:",
        "title": "Active Learning of Multi-Class Classification Models from Ordered Class Sets",
        "status": "accept"
    },
    {
        "author": "Bo Yan, Chuming Lin, Weimin Tan:",
        "title": "Frame and Feature-Context Video Super-Resolution",
        "status": "accept"
    },
    {
        "author": "Yuguang Yan, Mingkui Tan, Yanwu Xu, Jiezhang Cao, Michael K. Ng, Huaqing Min, Qingyao Wu:",
        "title": "Oversampling for Imbalanced Data via Optimal Transport",
        "status": "accept"
    },
    {
        "author": "Baoyao Yang, Pong C. Yuen:",
        "title": "Cross-Domain Visual Representations via Unsupervised Graph Alignment",
        "status": "accept"
    },
    {
        "author": "Bin-Bin Yang, Song-Qing Shen, Wei Gao:",
        "title": "Weighted Oblique Decision Trees",
        "status": "accept"
    },
    {
        "author": "Chenglin Yang, Lingxi Xie, Siyuan Qiao, Alan L. Yuille:",
        "title": "Training Deep Neural Networks in Generations: A More Tolerant Teacher Educates Better Students",
        "status": "accept"
    },
    {
        "author": "Peng Yang, Peilin Zhao, Jiayu Zhou, Xin Gao:",
        "title": "Confidence Weighted Multitask Learning",
        "status": "accept"
    },
    {
        "author": "Shuo Yang, Kai Shu, Suhang Wang, Renjie Gu, Fan Wu, Huan Liu:",
        "title": "Unsupervised Fake News Detection on Social Media: A Generative Approach",
        "status": "accept"
    },
    {
        "author": "Yang Yang, Yi-Feng Wu, De-Chuan Zhan, Zhi-Bin Liu, Yuan Jiang:",
        "title": "Deep Robust Unsupervised Multi-Modal Network",
        "status": "accept"
    },
    {
        "author": "Zhiyong Yang, Qianqian Xu, Xiaochun Cao, Qingming Huang:",
        "title": "Learning Personalized Attribute Preference via Multi-Task AUC Optimization",
        "status": "accept"
    },
    {
        "author": "Huaxiu Yao, Xianfeng Tang, Hua Wei, Guanjie Zheng, Zhenhui Li:",
        "title": "Revisiting Spatial-Temporal Similarity: A Deep Learning Framework for Traffic Prediction",
        "status": "accept"
    },
    {
        "author": "Zhuliang Yao, Shijie Cao, Wencong Xiao, Chen Zhang, Lanshun Nie:",
        "title": "Balanced Sparsity for Efficient DNN Inference on GPU",
        "status": "accept"
    },
    {
        "author": "Teresa Yeo, Parameswaran Kamalaruban, Adish Singla, Arpit Merchant, Thibault Asselborn, Louis Faucon, Pierre Dillenbourg, Volkan Cevher:",
        "title": "Iterative Classroom Teaching",
        "status": "accept"
    },
    {
        "author": "Hao Yu, Sen Yang, Shenghuo Zhu:",
        "title": "Parallel Restarted SGD with Faster Convergence and Less Communication: Demystifying Why Model Averaging Works for Deep Learning",
        "status": "accept"
    },
    {
        "author": "Joonsang Yu, Sungbum Kang, Kiyoung Choi:",
        "title": "Network Recasting: A Universal Method for Network Architecture Transformation",
        "status": "accept"
    },
    {
        "author": "Lu Yu, Chuxu Zhang, Shangsong Liang, Xiangliang Zhang:",
        "title": "Multi-Order Attentive Ranking Model for Sequential Recommendation",
        "status": "accept"
    },
    {
        "author": "Hao Yuan, Yongjun Chen, Xia Hu, Shuiwang Ji:",
        "title": "Interpreting Deep Models for Text Analysis via Optimization and Regularization Methods",
        "status": "accept"
    },
    {
        "author": "Biqiao Zhang, Yuqing Kong, Georg Essl, Emily Mower Provost:",
        "title": "f-Similarity Preservation Loss for Soft Labels: A Demonstration on Cross-Corpus Speech Emotion Recognition",
        "status": "accept"
    },
    {
        "author": "Chen Zhang, Steven C. H. Hoi:",
        "title": "Partially Observable Multi-Sensor Sequential Change Detection: A Combinatorial Multi-Armed Bandit Approach",
        "status": "accept"
    },
    {
        "author": "Cheng Zhang, Cengiz Öztireli, Stephan Mandt, Giampiero Salvi:",
        "title": "Active Mini-Batch Sampling Using Repulsive Point Processes",
        "status": "accept"
    },
    {
        "author": "Hanrui Zhang:",
        "title": "Learning Set Functions with Limited Complementarity",
        "status": "accept"
    },
    {
        "author": "Huan Zhang, Pengchuan Zhang, Cho-Jui Hsieh:",
        "title": "RecurJac: An Efficient Recursive Algorithm for Bounding Jacobian Matrix of Neural Networks and Its Applications",
        "status": "accept"
    },
    {
        "author": "Jingwen Zhang, Joseph G. Ibrahim, Tengfei Li, Hongtu Zhu:",
        "title": "A Powerful Global Test Statistic for Functional Statistical Inference",
        "status": "accept"
    },
    {
        "author": "Kai Zhang, Hefu Zhang, Qi Liu, Hongke Zhao, Hengshu Zhu, Enhong Chen:",
        "title": "Interactive Attention Transfer Network for Cross-Domain Sentiment Classification",
        "status": "accept"
    },
    {
        "author": "Qi Zhang, Richard L. Lewis, Satinder Singh, Edmund H. Durfee:",
        "title": "Learning to Communicate and Solve Visual Blocks-World Tasks",
        "status": "accept"
    },
    {
        "author": "Shangtong Zhang, Hengshuai Yao:",
        "title": "ACE: An Actor Ensemble Algorithm for Continuous Control with Tree Search",
        "status": "accept"
    },
    {
        "author": "Shangtong Zhang, Hengshuai Yao:",
        "title": "QUOTA: The Quantile Option Architecture for Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Suwei Zhang, Yuan Yao, Feng Xu, Hanghang Tong, Xiaohui Yan, Jian Lu:",
        "title": "Hashtag Recommendation for Photo Sharing Services",
        "status": "accept"
    },
    {
        "author": "Yan-Ya Zhang, Ming Li:",
        "title": "Find Me if You Can: Deep Software Clone Detection by Exploiting the Contest between the Plagiarist and the Detector",
        "status": "accept"
    },
    {
        "author": "Yao Zhang, Wen-Ping Fan, Xuan Wu, Hua Chen, Bin-Yang Li, Min-Ling Zhang:",
        "title": "CAFE: Adaptive VDI Workload Prediction with Multi-Grained Features",
        "status": "accept"
    },
    {
        "author": "Yingxue Zhang, Soumyasundar Pal, Mark Coates, Deniz Üstebay:",
        "title": "Bayesian Graph Convolutional Neural Networks for Semi-Supervised Classification",
        "status": "accept"
    },
    {
        "author": "Yu Zhang, Lei Han:",
        "title": "Learning (from) Deep Hierarchical Structure among Features",
        "status": "accept"
    },
    {
        "author": "Yudong Zhang, Wenhao Zheng, Ming Li:",
        "title": "Learning Uniform Semantic Features for Natural Language and Programming Language Globally, Locally and Sequentially",
        "status": "accept"
    },
    {
        "author": "Zheng Zhang, Guo-Sen Xie, Yang Li, Sheng Li, Zi Huang:",
        "title": "SADIH: Semantic-Aware DIscrete Hashing",
        "status": "accept"
    },
    {
        "author": "Junzhou Zhao, Shuo Shang, Pinghui Wang, John C. S. Lui, Xiangliang Zhang:",
        "title": "Submodular Optimization over Streams with Inhomogeneous Decays",
        "status": "accept"
    },
    {
        "author": "Chenxiao Zhao, P. Thomas Fletcher, Mixue Yu, Yaxin Peng, Guixu Zhang, Chaomin Shen:",
        "title": "The Adversarial Attack and Detection under the Fisher Information Metric",
        "status": "accept"
    },
    {
        "author": "Pengpeng Zhao, Haifeng Zhu, Yanchi Liu, Jiajie Xu, Zhixu Li, Fuzhen Zhuang, Victor S. Sheng, Xiaofang Zhou:",
        "title": "Where to Go Next: A Spatio-Temporal Gated Network for Next POI Recommendation",
        "status": "accept"
    },
    {
        "author": "Shengjia Zhao, Jiaming Song, Stefano Ermon:",
        "title": "InfoVAE: Balancing Learning and Inference in Variational Autoencoders",
        "status": "accept"
    },
    {
        "author": "Yang Zhao, Jianyi Zhang, Changyou Chen:",
        "title": "Self-Adversarially Learned Bayesian Sampling",
        "status": "accept"
    },
    {
        "author": "Hao Zheng, Lin Yang, Jianxu Chen, Jun Han, Yizhe Zhang, Peixian Liang, Zhuo Zhao, Chaoli Wang, Danny Z. Chen:",
        "title": "Biomedical Image Segmentation via Representative Annotation",
        "status": "accept"
    },
    {
        "author": "Hao Zheng, Yizhe Zhang, Lin Yang, Peixian Liang, Zhuo Zhao, Chaoli Wang, Danny Z. Chen:",
        "title": "A New Ensemble Learning Framework for 3D Biomedical Image Segmentation",
        "status": "accept"
    },
    {
        "author": "Huangjie Zheng, Jiangchao Yao, Ya Zhang, Ivor W. Tsang, Jia Wang:",
        "title": "Understanding VAEs in Fisher-Shannon Plane",
        "status": "accept"
    },
    {
        "author": "Shuxin Zheng, Qi Meng, Huishuai Zhang, Wei Chen, Nenghai Yu, Tie-Yan Liu:",
        "title": "Capacity Control of ReLU Neural Networks by Basis-Path Norm",
        "status": "accept"
    },
    {
        "author": "Zhuobin Zheng, Chun Yuan, Xinrui Zhu, Zhihui Lin, Yangyang Cheng, Cheng Shi, Jiahui Ye:",
        "title": "Self-Supervised Mixture-of-Experts by Uncertainty Estimation",
        "status": "accept"
    },
    {
        "author": "Guorui Zhou, Na Mou, Ying Fan, Qi Pi, Weijie Bian, Chang Zhou, Xiaoqiang Zhu, Kun Gai:",
        "title": "Deep Interest Evolution Network for Click-Through Rate Prediction",
        "status": "accept"
    },
    {
        "author": "Xichuan Zhou, Lang Xu, Shujun Liu, Yingcheng Lin, Lei Zhang, Cheng Zhuo:",
        "title": "An Efficient Compressive Convolutional Network for Unified Object Detection and Image Compression",
        "status": "accept"
    },
    {
        "author": "Chun Jiang Zhu, Tan Zhu, Kam-yiu Lam, Song Han, Jinbo Bi:",
        "title": "Communication-Optimal Distributed Dynamic Graph Clustering",
        "status": "accept"
    },
    {
        "author": "Lin Zhu, Yihong Chen, Bowen He:",
        "title": "A Domain Generalization Perspective on Listwise Context Modeling",
        "status": "accept"
    },
    {
        "author": "Qiannan Zhu, Xiaofei Zhou, Zeliang Song, Jianlong Tan, Li Guo:",
        "title": "DAN: Deep Attention Neural Network for News Recommendation",
        "status": "accept"
    },
    {
        "author": "Xiaobin Zhu, Zhuangzi Li, Xiaoyu Zhang, Changsheng Li, Yaqi Liu, Ziyu Xue:",
        "title": "Residual Invertible Spatio-Temporal Network for Video Super-Resolution",
        "status": "accept"
    },
    {
        "author": "Yongchun Zhu, Fuzhen Zhuang, Deqing Wang:",
        "title": "Aligning Domain-Specific Distribution and Classifier for Cross-Domain Classification from Multiple Sources",
        "status": "accept"
    },
    {
        "author": "Han Zou, Yuxun Zhou, Jianfei Yang, Huihan Liu, Hari Prasanna Das, Costas J. Spanos:",
        "title": "Consensus Adversarial Domain Adaptation",
        "status": "accept"
    },
    {
        "author": "Michael E. Akintunde, Andreea Kevorchian, Alessio Lomuscio, Edoardo Pirovano:",
        "title": "Verification of RNN-Based Neural Agent-Environment Systems",
        "status": "accept"
    },
    {
        "author": "Christopher Archibald, Delma Nieves-Rivera:",
        "title": "Bayesian Execution Skill Estimation",
        "status": "accept"
    },
    {
        "author": "Vincenzo Auletta, Angelo Fanelli, Diodato Ferraioli:",
        "title": "Consensus in Opinion Formation Processes in Fully Evolving Environments",
        "status": "accept"
    },
    {
        "author": "Francesco Belardinelli, Alessio Lomuscio, Vadim Malvone:",
        "title": "An Abstraction-Based Method for Verifying Strategic Properties in Multi-Agent Systems with Imperfect Information",
        "status": "accept"
    },
    {
        "author": "Ziyu Chen, Xingqiong Jiang, Yanchen Deng, Dingding Chen, Zhongshi He:",
        "title": "A Generic Approach to Accelerating Belief Propagation Based Incomplete Algorithms for DCOPs via a Branch-and-Bound Technique",
        "status": "accept"
    },
    {
        "author": "Emilio Cruciani, Emanuele Natale, Giacomo Scornavacca:",
        "title": "Distributed Community Detection via Metastability of the 2-Choices Dynamics",
        "status": "accept"
    },
    {
        "author": "Tarun Gupta, Akshat Kumar, Praveen Paruchuri:",
        "title": "Successor Features Based Multi-Agent RL for Event-Based Decentralized MDPs",
        "status": "accept"
    },
    {
        "author": "Yanlin Han, Piotr J. Gmytrasiewicz:",
        "title": "IPOMDP-Net: A Deep Neural Network for Partially Observable Multi-Agent Planning Using Interactive POMDPs",
        "status": "accept"
    },
    {
        "author": "Zehong Hu, Jie Zhang, Zhao Li:",
        "title": "General Robustness Evaluation of Incentive Mechanism against Bounded Rationality Using Continuum-Armed Bandits",
        "status": "accept"
    },
    {
        "author": "Woojun Kim, Myungsik Cho, Youngchul Sung:",
        "title": "Message-Dropout: An Efficient Training Method for Multi-Agent Deep Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Jiaoyang Li, Daniel Harabor, Peter J. Stuckey, Hang Ma, Sven Koenig:",
        "title": "Symmetry-Breaking Constraints for Grid-Based Multi-Agent Path Finding",
        "status": "accept"
    },
    {
        "author": "Xu Li, Mingming Sun, Ping Li:",
        "title": "Multi-Agent Discussion Mechanism for Natural Language Generation",
        "status": "accept"
    },
    {
        "author": "Chun Kai Ling, Fei Fang, J. Zico Kolter:",
        "title": "Large Scale Learning of Agent Rationality in Two-Player Zero-Sum Games",
        "status": "accept"
    },
    {
        "author": "Andrei Lupu, Audrey Durand, Doina Precup:",
        "title": "Leveraging Observations in Bandits: Between Risks and Benefits",
        "status": "accept"
    },
    {
        "author": "Yuexin Ma, Xinge Zhu, Sibo Zhang, Ruigang Yang, Wenping Wang, Dinesh Manocha:",
        "title": "TrafficPredict: Trajectory Prediction for Heterogeneous Traffic-Agents",
        "status": "accept"
    },
    {
        "author": "Shayegan Omidshafiei, Dong-Ki Kim, Miao Liu, Gerald Tesauro, Matthew Riemer, Christopher Amato, Murray Campbell, Jonathan P. How:",
        "title": "Learning to Teach in Cooperative Multiagent Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Ramya Ramakrishnan, Ece Kamar, Besmira Nushi, Debadeepta Dey, Julie Shah, Eric Horvitz:",
        "title": "Overcoming Blind Spots in the Real World: Leveraging Complementary Abilities for Joint Execution",
        "status": "accept"
    },
    {
        "author": "Fernando P. Santos, Jorge M. Pacheco, Ana Paiva, Francisco C. Santos:",
        "title": "Evolution of Collective Fairness in Hybrid Populations of Humans and Agents",
        "status": "accept"
    },
    {
        "author": "Wen Shen, Yang Feng, Cristina V. Lopes:",
        "title": "Multi-Winner Contests for Strategic Diffusion in Social Networks",
        "status": "accept"
    },
    {
        "author": "Michael Shum, Max Kleiman-Weiner, Michael L. Littman, Joshua B. Tenenbaum:",
        "title": "Theory of Minds: Understanding Behavior in Groups through Inverse Planning",
        "status": "accept"
    },
    {
        "author": "Arambam James Singh, Duc Thien Nguyen, Akshat Kumar, Hoong Chuin Lau:",
        "title": "Multiagent Decision Making For Maritime Traffic Management",
        "status": "accept"
    },
    {
        "author": "Fu Song, Yedi Zhang, Taolue Chen, Yu Tang, Zhiwu Xu:",
        "title": "Probabilistic Alternating-Time µ-Calculus",
        "status": "accept"
    },
    {
        "author": "Mohamed Abdalla, Magnus Sahlgren, Graeme Hirst:",
        "title": "Enriching Word Embeddings with a Regressor Instead of Labeled Corpora",
        "status": "accept"
    },
    {
        "author": "Anish Acharya, Rahul Goel, Angeliki Metallinou, Inderjit S. Dhillon:",
        "title": "Online Embedding Compression for Text Classification Using Low Rank Matrix Factorization",
        "status": "accept"
    },
    {
        "author": "Muhammad Asif Ali, Yifang Sun, Xiaoling Zhou, Wei Wang, Xiang Zhao:",
        "title": "Antonym-Synonym Classification Based on New Sub-Space Embeddings",
        "status": "accept"
    },
    {
        "author": "Reinald Kim Amplayo, Seung-won Hwang, Min Song:",
        "title": "AutoSense Model for Word Sense Induction",
        "status": "accept"
    },
    {
        "author": "Ananya B. Sai, Mithun Das Gupta, Mitesh M. Khapra, Mukundhan Srinivasan:",
        "title": "Re-Evaluating ADEM: A Deeper Look at Scoring Dialogue Responses",
        "status": "accept"
    },
    {
        "author": "Zied Bouraoui, Steven Schockaert:",
        "title": "Automated Rule Base Completion as Bayesian Concept Induction",
        "status": "accept"
    },
    {
        "author": "Hui Chen, Zijia Lin, Guiguang Ding, Jianguang Lou, Yusen Zhang, Börje Karlsson:",
        "title": "GRN: Gated Relation Network to Enhance Convolutional Neural Network for Named Entity Recognition",
        "status": "accept"
    },
    {
        "author": "Jiaao Chen, Jianshu Chen, Zhou Yu:",
        "title": "Incorporating Structured Commonsense Knowledge in Story Completion",
        "status": "accept"
    },
    {
        "author": "Jindong Chen, Yizhou Hu, Jingping Liu, Yanghua Xiao, Haiyun Jiang:",
        "title": "Deep Short Text Classification with Knowledge Powered Attention",
        "status": "accept"
    },
    {
        "author": "Lingzhen Chen, Alessandro Moschitti:",
        "title": "Transfer Learning for Sequence Labeling Using Source Model and Target Data",
        "status": "accept"
    },
    {
        "author": "Wang Chen, Yifan Gao, Jiani Zhang, Irwin King, Michael R. Lyu:",
        "title": "Title-Guided Encoding for Keyphrase Generation",
        "status": "accept"
    },
    {
        "author": "Zhipeng Chen, Yiming Cui, Wentao Ma, Shijin Wang, Guoping Hu:",
        "title": "Convolutional Spatial Attention Model for Reading Comprehension with Multiple-Choice Questions",
        "status": "accept"
    },
    {
        "author": "Pengxiang Cheng, Katrin Erk:",
        "title": "Implicit Argument Prediction as Reading Comprehension",
        "status": "accept"
    },
    {
        "author": "Raj Dabre, Atsushi Fujita:",
        "title": "Recurrent Stacking of Layers for Compact Neural Machine Translation Models",
        "status": "accept"
    },
    {
        "author": "Dai Dai, Xinyan Xiao, Yajuan Lyu, Shan Dou, Qiaoqiao She, Haifeng Wang:",
        "title": "Joint Extraction of Entities and Overlapping Relations Using Position-Attentive Sequence Labeling",
        "status": "accept"
    },
    {
        "author": "Fahim Dalvi, Nadir Durrani, Hassan Sajjad, Yonatan Belinkov, Anthony Bau, James R. Glass:",
        "title": "What Is One Grain of Sand in the Desert? Analyzing Individual Neurons in Deep NLP Models",
        "status": "accept"
    },
    {
        "author": "Yang Deng, Yuexiang Xie, Yaliang Li, Min Yang, Nan Du, Wei Fan, Kai Lei, Ying Shen:",
        "title": "Multi-Task Learning with Multi-View Attention for Answer Selection and Knowledge Base Question Answering",
        "status": "accept"
    },
    {
        "author": "Valerio Di Carlo, Federico Bianchi, Matteo Palmonari:",
        "title": "Training Temporal Word Embeddings with a Compass",
        "status": "accept"
    },
    {
        "author": "Wentao Ding, Guanji Gao, Linfeng Shi, Yuzhong Qu:",
        "title": "A Pattern-Based Approach to Recognizing Time Expressions",
        "status": "accept"
    },
    {
        "author": "Zixiang Ding, Huihui He, Mengran Zhang, Rui Xia:",
        "title": "From Independent Prediction to Reordered Prediction: Integrating Relative Position and Global Label Information to Emotion Cause Identification",
        "status": "accept"
    },
    {
        "author": "Qianqian Dong, Feng Wang, Zhen Yang, Wei Chen, Shuang Xu, Bo Xu:",
        "title": "Adapting Translation Models for Transcript Disfluency Detection",
        "status": "accept"
    },
    {
        "author": "Cunxiao Du, Zhaozheng Chen, Fuli Feng, Lei Zhu, Tian Gan, Liqiang Nie:",
        "title": "Explicit Interaction Model towards Text Classification",
        "status": "accept"
    },
    {
        "author": "Kai Fan, Jiayi Wang, Bo Li, Fengming Zhou, Boxing Chen, Luo Si:",
        "title": "\"Bilingual Expert\" Can Find Translation Errors",
        "status": "accept"
    },
    {
        "author": "Chengzhen Fu, Yan Zhang:",
        "title": "EA Reader: Enhance Attentive Reader for Cloze-Style Question Answering via Multi-Space Context Fusion",
        "status": "accept"
    },
    {
        "author": "Jun Gao, Wei Bi, Xiaojiang Liu, Junhui Li, Shuming Shi:",
        "title": "Generating Multiple Diverse Responses for Short-Text Conversation",
        "status": "accept"
    },
    {
        "author": "Lianli Gao, Pengpeng Zeng, Jingkuan Song, Yuan-Fang Li, Wu Liu, Tao Mei, Heng Tao Shen:",
        "title": "Structured Two-Stream Attention Network for Video Question Answering",
        "status": "accept"
    },
    {
        "author": "Shen Gao, Xiuying Chen, Piji Li, Zhaochun Ren, Lidong Bing, Dongyan Zhao, Rui Yan:",
        "title": "Abstractive Text Summarization by Incorporating Reader Comments",
        "status": "accept"
    },
    {
        "author": "Tianyu Gao, Xu Han, Zhiyuan Liu, Maosong Sun:",
        "title": "Hybrid Attention-Based Prototypical Networks for Noisy Few-Shot Relation Classification",
        "status": "accept"
    },
    {
        "author": "Yifan Gao, Yang Zhong, Daniel Preotiuc-Pietro, Junyi Jessy Li:",
        "title": "Predicting and Analyzing Language Specificity in Social Media Posts",
        "status": "accept"
    },
    {
        "author": "Yifan Gao, Lidong Bing, Piji Li, Irwin King, Michael R. Lyu:",
        "title": "Generating Distractors for Reading Comprehension Questions from Real Examinations",
        "status": "accept"
    },
    {
        "author": "Sahil Garg, Aram Galstyan, Greg Ver Steeg, Irina Rish, Guillermo A. Cecchi, Shuyang Gao:",
        "title": "Kernelized Hashcode Representations for Relation Extraction",
        "status": "accept"
    },
    {
        "author": "Erfan Ghadery, Sajad Movahedi, Heshaam Faili, Azadeh Shakery:",
        "title": "MNCN: A Multilingual Ngram-Based Convolutional Network for Aspect Category Detection in Online Reviews",
        "status": "accept"
    },
    {
        "author": "ChengYue Gong, Xu Tan, Di He, Tao Qin:",
        "title": "Sentence-Wise Smooth Regularization for Sequence to Sequence Learning",
        "status": "accept"
    },
    {
        "author": "Jingjing Gong, Xinchi Chen, Tao Gui, Xipeng Qiu:",
        "title": "Switch-LSTMs for Multi-Criteria Chinese Word Segmentation",
        "status": "accept"
    },
    {
        "author": "Yu Gong, Xusheng Luo, Yu Zhu, Wenwu Ou, Zhao Li, Muhua Zhu, Kenny Q. Zhu, Lu Duan, Xi Chen:",
        "title": "Deep Cascade Multi-Task Learning for Slot Filling in Online Shopping Assistant",
        "status": "accept"
    },
    {
        "author": "Jian Guan, Yansen Wang, Minlie Huang:",
        "title": "Story Ending Generation with Incremental Encoding and Commonsense Knowledge",
        "status": "accept"
    },
    {
        "author": "Tao Gui, Qi Zhang, Lujun Zhao, Yaosong Lin, Minlong Peng, Jingjing Gong, Xuanjing Huang:",
        "title": "Long Short-Term Memory with Dynamic Skip Connections",
        "status": "accept"
    },
    {
        "author": "Maosheng Guo, Yu Zhang, Ting Liu:",
        "title": "Gaussian Transformer: A Lightweight Approach for Natural Language Inference",
        "status": "accept"
    },
    {
        "author": "Divam Gupta, Tanmoy Chakraborty, Soumen Chakrabarti:",
        "title": "GIRNet: Interleaved Multi-Task Recurrent State Sequence Models",
        "status": "accept"
    },
    {
        "author": "Pankaj Gupta, Yatin Chaudhary, Florian Buettner, Hinrich Schütze:",
        "title": "Document Informed Neural Autoregressive Topic Models with Distributional Prior",
        "status": "accept"
    },
    {
        "author": "Pankaj Gupta, Subburam Rajaram, Hinrich Schütze, Thomas A. Runkler:",
        "title": "Neural Relation Extraction within and across Sentence Boundaries",
        "status": "accept"
    },
    {
        "author": "J. Edward Hu, Rachel Rudinger, Matt Post, Benjamin Van Durme:",
        "title": "PARABANK: Monolingual Bitext Generation and Sentential Paraphrasing via Lexically-Constrained Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Minghao Hu, Furu Wei, Yuxing Peng, Zhen Huang, Nan Yang, Dongsheng Li:",
        "title": "Read + Verify: Machine Reading Comprehension with Unanswerable Questions",
        "status": "accept"
    },
    {
        "author": "Hengguan Huang, Hao Wang, Brian Mak:",
        "title": "Recurrent Poisson Process Unit for Speech Recognition",
        "status": "accept"
    },
    {
        "author": "Shaohan Huang, Yu Wu, Furu Wei, Zhongzhi Luan:",
        "title": "Dictionary-Guided Editing Networks for Paraphrase Generation",
        "status": "accept"
    },
    {
        "author": "Parag Jain, Abhijit Mishra, Amar Prakash Azad, Karthik Sankaranarayanan:",
        "title": "Unsupervised Controllable Text Formalization",
        "status": "accept"
    },
    {
        "author": "Shoaib Jameel, Zihao Fu, Bei Shi, Wai Lam, Steven Schockaert:",
        "title": "Word Embedding as Maximum A Posteriori Estimation",
        "status": "accept"
    },
    {
        "author": "Hannah Kim, Denys Katerenchuk, Daniel Billet, Jun Huan, Haesun Park, Boyang Li:",
        "title": "Understanding Actors and Evaluating Personae with Gaussian Embeddings",
        "status": "accept"
    },
    {
        "author": "Najoung Kim, Kyle Rawlins, Benjamin Van Durme, Paul Smolensky:",
        "title": "Predicting the Argumenthood of English Prepositional Phrases",
        "status": "accept"
    },
    {
        "author": "Seonhoon Kim, Inho Kang, Nojun Kwak:",
        "title": "Semantic Sentence Matching with Densely-Connected Recurrent and Co-Attentive Information",
        "status": "accept"
    },
    {
        "author": "Taeuk Kim, Jihun Choi, Daniel Edmiston, Sanghwan Bae, Sang-goo Lee:",
        "title": "Dynamic Compositionality in Recursive Neural Networks with Structure-Aware Tag Representations",
        "status": "accept"
    },
    {
        "author": "Yanghoon Kim, Hwanhee Lee, Joongbo Shin, Kyomin Jung:",
        "title": "Improving Neural Question Generation Using Answer Separation",
        "status": "accept"
    },
    {
        "author": "Wei-Jen Ko, Greg Durrett, Junyi Jessy Li:",
        "title": "Domain Agnostic Real-Valued Specificity Prediction",
        "status": "accept"
    },
    {
        "author": "Xiang Kong, Zhaopeng Tu, Shuming Shi, Eduard H. Hovy, Tong Zhang:",
        "title": "Neural Machine Translation with Adequacy-Oriented Learning",
        "status": "accept"
    },
    {
        "author": "Xiang Kong, Qizhe Xie, Zihang Dai, Eduard H. Hovy:",
        "title": "Fast and Simple Mixture of Softmaxes with BPE and Hybrid-LightRNN for Language Generation",
        "status": "accept"
    },
    {
        "author": "Yuxuan Lai, Yansong Feng, Xiaohan Yu, Zheng Wang, Kun Xu, Dongyan Zhao:",
        "title": "Lattice CNNs for Matching Based Chinese Question Answering",
        "status": "accept"
    },
    {
        "author": "Sungjin Lee, Rahul Jha:",
        "title": "Zero-Shot Adaptive Transfer for Conversational Language Understanding",
        "status": "accept"
    },
    {
        "author": "Zeyang Lei, Yujiu Yang, Min Yang, Wei Zhao, Jun Guo, Yi Liu:",
        "title": "A Human-Like Semantic Cognition Network for Aspect-Level Sentiment Classification",
        "status": "accept"
    },
    {
        "author": "Bowen Li, Jianpeng Cheng, Yang Liu, Frank Keller:",
        "title": "Dependency Grammar Induction with a Neural Variational Transition-Based Parser",
        "status": "accept"
    },
    {
        "author": "Christy Y. Li, Xiaodan Liang, Zhiting Hu, Eric P. Xing:",
        "title": "Knowledge-Driven Encode, Retrieve, Paraphrase for Medical Image Report Generation",
        "status": "accept"
    },
    {
        "author": "Irene Li, Alexander R. Fabbri, Robert R. Tung, Dragomir R. Radev:",
        "title": "What Should I Learn First: Introducing LectureBank for NLP Education and Prerequisite Chain Learning",
        "status": "accept"
    },
    {
        "author": "Jianing Li, Yanyan Lan, Jiafeng Guo, Jun Xu, Xueqi Cheng:",
        "title": "Differentiated Distribution Recovery for Neural Text Generation",
        "status": "accept"
    },
    {
        "author": "Junjie Li, Haoran Li, Chengqing Zong:",
        "title": "Towards Personalized Review Summarization via User-Aware Sequence Network",
        "status": "accept"
    },
    {
        "author": "Juntao Li, Lisong Qiu, Bo Tang, Dongmin Chen, Dongyan Zhao, Rui Yan:",
        "title": "Insufficient Data Can Also Rock! Learning to Converse Using Smaller Data with Augmentation",
        "status": "accept"
    },
    {
        "author": "Naihan Li, Shujie Liu, Yanqing Liu, Sheng Zhao, Ming Liu:",
        "title": "Neural Speech Synthesis with Transformer Network",
        "status": "accept"
    },
    {
        "author": "Xin Li, Lidong Bing, Piji Li, Wai Lam:",
        "title": "A Unified Model for Opinion Target Extraction and Target Sentiment Prediction",
        "status": "accept"
    },
    {
        "author": "Ziming Li, Julia Kiseleva, Maarten de Rijke:",
        "title": "Dialogue Generation: From Imitation Learning to Inverse Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Zuchao Li, Shexia He, Hai Zhao, Yiqing Zhang, Zhuosheng Zhang, Xi Zhou, Xiang Zhou:",
        "title": "Dependency or Span, End-to-End Uniform Semantic Role Labeling",
        "status": "accept"
    },
    {
        "author": "Changsheng Liu, Rebecca Hwa:",
        "title": "A Generalized Idiom Usage Recognition Model Based on Semantic Compatibility",
        "status": "accept"
    },
    {
        "author": "Haoyan Liu, Lei Fang, Jian-Guang Lou, Zhoujun Li:",
        "title": "Leveraging Web Semantic Knowledge in Word Representation Learning",
        "status": "accept"
    },
    {
        "author": "Jian Liu, Yubo Chen, Kang Liu:",
        "title": "Exploiting the Ground-Truth: An Adversarial Imitation Based Knowledge Distillation Approach for Event Detection",
        "status": "accept"
    },
    {
        "author": "Pengfei Liu, Shuaichen Chang, Xuanjing Huang, Jian Tang, Jackie Chi Kit Cheung:",
        "title": "Contextualized Non-Local Neural Networks for Sequence Learning",
        "status": "accept"
    },
    {
        "author": "Qian Liu, Bei Chen, Jian-Guang Lou, Ge Jin, Dongmei Zhang:",
        "title": "FANDA: A Novel Approach to Perform Follow-Up Query Analysis",
        "status": "accept"
    },
    {
        "author": "Tianlin Liu, Lyle H. Ungar, João Sedoc:",
        "title": "Unsupervised Post-Processing of Word Vectors via Conceptor Negation",
        "status": "accept"
    },
    {
        "author": "Tianyu Liu, Fuli Luo, Qiaolin Xia, Shuming Ma, Baobao Chang, Zhifang Sui:",
        "title": "Hierarchical Encoder with Auxiliary Supervision for Neural Table-to-Text Generation: Learning Better Representation for Tables",
        "status": "accept"
    },
    {
        "author": "Liangchen Luo, Wenhao Huang, Qi Zeng, Zaiqing Nie, Xu Sun:",
        "title": "Learning Personalized End-to-End Goal-Oriented Dialog",
        "status": "accept"
    },
    {
        "author": "Shangwen Lv, Wanhui Qian, Longtao Huang, Jizhong Han, Songlin Hu:",
        "title": "SAM-Net: Integrating Event-Level and Chain-Level Attentions to Predict What Happens Next",
        "status": "accept"
    },
    {
        "author": "Shuming Ma, Lei Cui, Damai Dai, Furu Wei, Xu Sun:",
        "title": "LiveBot: Generating Live Video Comments Based on Visual and Textual Contexts",
        "status": "accept"
    },
    {
        "author": "Navonil Majumder, Soujanya Poria, Devamanyu Hazarika, Rada Mihalcea, Alexander F. Gelbukh, Erik Cambria:",
        "title": "DialogueRNN: An Attentive RNN for Emotion Detection in Conversations",
        "status": "accept"
    },
    {
        "author": "Yu Meng, Jiaming Shen, Chao Zhang, Jiawei Han:",
        "title": "Weakly-Supervised Hierarchical Text Classification",
        "status": "accept"
    },
    {
        "author": "Ning Miao, Hao Zhou, Lili Mou, Rui Yan, Lei Li:",
        "title": "CGMH: Constrained Sentence Generation by Metropolis-Hastings Sampling",
        "status": "accept"
    },
    {
        "author": "S. J. Mielke, Jason Eisner:",
        "title": "Spell Once, Summon Anywhere: A Two-Level Open-Vocabulary Language Model",
        "status": "accept"
    },
    {
        "author": "Trung Minh Nguyen, Thien Huu Nguyen:",
        "title": "One for All: Neural Joint Modeling of Entities and Events",
        "status": "accept"
    },
    {
        "author": "Yixin Nie, Haonan Chen, Mohit Bansal:",
        "title": "Combining Fact Extraction and Verification with Neural Semantic Matching Networks",
        "status": "accept"
    },
    {
        "author": "Yixin Nie, Yicheng Wang, Mohit Bansal:",
        "title": "Analyzing Compositionality-Sensitivity of NLI Models",
        "status": "accept"
    },
    {
        "author": "Liang Pang, Yanyan Lan, Jiafeng Guo, Jun Xu, Lixin Su, Xueqi Cheng:",
        "title": "HAS-QA: Hierarchical Answer Spans Model for Open-Domain Question Answering",
        "status": "accept"
    },
    {
        "author": "Sunghyun Park, Seung-won Hwang, Fuxiang Chen, Jaegul Choo, Jung-Woo Ha, Sunghun Kim, Jinyeong Yim:",
        "title": "Paraphrase Diversification Using Counterfactual Debiasing",
        "status": "accept"
    },
    {
        "author": "Hai Pham, Paul Pu Liang, Thomas Manzini, Louis-Philippe Morency, Barnabás Póczos:",
        "title": "Found in Translation: Learning Robust Joint Representations by Cyclic Translations between Modalities",
        "status": "accept"
    },
    {
        "author": "Victor Prokhorov, Mohammad Taher Pilehvar, Dimitri Kartsaklis, Pietro Liò, Nigel Collier:",
        "title": "Unseen Word Representation by Aligning Heterogeneous Lexical Semantic Spaces",
        "status": "accept"
    },
    {
        "author": "Ratish Puduppully, Li Dong, Mirella Lapata:",
        "title": "Data-to-Text Generation with Content Selection and Planning",
        "status": "accept"
    },
    {
        "author": "Marek Rei, Anders Søgaard:",
        "title": "Jointly Learning to Label Sentences and Tokens",
        "status": "accept"
    },
    {
        "author": "Shruti Rijhwani, Jiateng Xie, Graham Neubig, Jaime G. Carbonell:",
        "title": "Zero-Shot Neural Transfer for Cross-Lingual Entity Linking",
        "status": "accept"
    },
    {
        "author": "Andreas Rücklé, Nafise Sadat Moosavi, Iryna Gurevych:",
        "title": "COALA: A Neural Coverage-Based Approach for Long Answer Selection with Small Data",
        "status": "accept"
    },
    {
        "author": "Devendra Singh Sachan, Manzil Zaheer, Ruslan Salakhutdinov:",
        "title": "Revisiting LSTM Networks for Semi-Supervised Text Classification via Mixed Objective Function",
        "status": "accept"
    },
    {
        "author": "Victor Sanh, Thomas Wolf, Sebastian Ruder:",
        "title": "A Hierarchical Multi-Task Approach for Learning Embeddings from Semantic Tasks",
        "status": "accept"
    },
    {
        "author": "Vasanth Sarathy, Matthias Scheutz:",
        "title": "On Resolving Ambiguous Anaphoric Expressions in Imperative Discourse",
        "status": "accept"
    },
    {
        "author": "Timo Schick, Hinrich Schütze:",
        "title": "Learning Semantic Representations for Novel Words: Leveraging Both Form and Context",
        "status": "accept"
    },
    {
        "author": "Claudia Schulz, Christian M. Meyer, Iryna Gurevych:",
        "title": "Challenges in the Automatic Analysis of Students' Diagnostic Reasoning",
        "status": "accept"
    },
    {
        "author": "Holger Schwenk, Douwe Kiela, Matthijs Douze:",
        "title": "Analysis of Joint Multilingual Sentence Representations and Semantic K-Nearest Neighbor Graphs",
        "status": "accept"
    },
    {
        "author": "Jiaxin Shi, Lei Hou, Juanzi Li, Zhiyuan Liu, Hanwang Zhang:",
        "title": "Learning to Embed Sentences Using Attentive Recursive Trees",
        "status": "accept"
    },
    {
        "author": "Jiaxin Shi, Chen Liang, Lei Hou, Juanzi Li, Zhiyuan Liu, Hanwang Zhang:",
        "title": "DeepChannel: Salience Estimation by Contrastive Learning for Extractive Document Summarization",
        "status": "accept"
    },
    {
        "author": "Zhouxing Shi, Minlie Huang:",
        "title": "A Deep Sequential Model for Discourse Parsing on Multi-Party Dialogues",
        "status": "accept"
    },
    {
        "author": "Farhad Bin Siddique, Dario Bertero, Pascale Fung:",
        "title": "GlobalTrait: Personality Alignment of Multilingual Word Embeddings",
        "status": "accept"
    },
    {
        "author": "Vivian Dos Santos Silva, André Freitas, Siegfried Handschuh:",
        "title": "Exploring Knowledge Graphs in an Interpretable Composite Approach for Text Entailment",
        "status": "accept"
    },
    {
        "author": "Behrouz Haji Soleimani, Stan Matwin:",
        "title": "Fast PMI-Based Word Embedding with Efficient Use of Unobserved Patterns",
        "status": "accept"
    },
    {
        "author": "Changzhi Sun, Yuanbin Wu:",
        "title": "Distantly Supervised Entity Relation Extraction with Adapted Manual Annotations",
        "status": "accept"
    },
    {
        "author": "Jingyuan Sun, Shaonan Wang, Jiajun Zhang, Chengqing Zong:",
        "title": "Towards Sentence-Level Brain Decoding with Distributed Representations",
        "status": "accept"
    },
    {
        "author": "Zeyu Sun, Qihao Zhu, Lili Mou, Yingfei Xiong, Ge Li, Lu Zhang:",
        "title": "A Grammar-Based Structural CNN Decoder for Code Generation",
        "status": "accept"
    },
    {
        "author": "Oyvind Tafjord, Peter Clark, Matt Gardner, Wen-tau Yih, Ashish Sabharwal:",
        "title": "QUAREL: A Dataset and Models for Answering Questions about Qualitative Relationships",
        "status": "accept"
    },
    {
        "author": "Ryuichi Takanobu, Tianyang Zhang, Jiexi Liu, Minlie Huang:",
        "title": "A Hierarchical Framework for Relation Extraction with Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Zhen Tan, Xiang Zhao, Wei Wang, Weidong Xiao:",
        "title": "Jointly Extracting Multiple Triplets with Multilayer Translation Constraints",
        "status": "accept"
    },
    {
        "author": "Min Tang, Jiaran Cai, Hankz Hankui Zhuo:",
        "title": "Multi-Matching Network for Multiple Choice Reading Comprehension",
        "status": "accept"
    },
    {
        "author": "Yasufumi Taniguchi, Yukun Feng, Hiroya Takamura, Manabu Okumura:",
        "title": "Generating Live Soccer-Match Commentary from Play Data",
        "status": "accept"
    },
    {
        "author": "Julien Tissier, Christophe Gravier, Amaury Habrard:",
        "title": "Near-Lossless Binarization of Word Embeddings",
        "status": "accept"
    },
    {
        "author": "Maksim Tkachenko, Hady W. Lauw:",
        "title": "CompareLDA: A Topic Model for Document Comparison",
        "status": "accept"
    },
    {
        "author": "Takuma Udagawa, Akiko Aizawa:",
        "title": "A Natural Language Corpus of Common Grounding under Continuous and Partially-Observable Context",
        "status": "accept"
    },
    {
        "author": "Chengyu Wang, Xiaofeng He, Aoying Zhou:",
        "title": "Improving Hypernymy Prediction via Taxonomy Enhanced Adversarial Learning",
        "status": "accept"
    },
    {
        "author": "Haohan Wang, Da Sun, Eric P. Xing:",
        "title": "What if We Simply Swap the Two Text Fragments? A Straightforward yet Effective Way to Test the Robustness of Methods to Confounding Signals in Nature Language Inference Tasks",
        "status": "accept"
    },
    {
        "author": "Lei Wang, Dongxiang Zhang, Jipeng Zhang, Xing Xu, Lianli Gao, Bing Tian Dai, Heng Tao Shen:",
        "title": "Template-Based Math Word Problem Solvers with Recursive Neural Networks",
        "status": "accept"
    },
    {
        "author": "Peifeng Wang, Jialong Han, Chenliang Li, Rong Pan:",
        "title": "Logic Attention Based Neighborhood Aggregation for Inductive Knowledge Graph Embedding",
        "status": "accept"
    },
    {
        "author": "Rui Wang, Xin Xin, Wei Chang, Kun Ming, Biao Li, Xin Fan:",
        "title": "Chinese NER with Height-Limited Constituent Parsing",
        "status": "accept"
    },
    {
        "author": "Siyuan Wang, Zhongyu Wei, Zhihao Fan, Yang Liu, Xuanjing Huang:",
        "title": "A Multi-Agent Communication Framework for Question-Worthy Phrase Extraction and Question Generation",
        "status": "accept"
    },
    {
        "author": "Su Wang, Rahul Gupta, Nancy Chang, Jason Baldridge:",
        "title": "A Task in a Suit and a Tie: Paraphrase Generation with Semantic Augmentation",
        "status": "accept"
    },
    {
        "author": "Tianming Wang, Xiaojun Wan:",
        "title": "Hierarchical Attention Networks for Sentence Ordering",
        "status": "accept"
    },
    {
        "author": "Wenya Wang, Sinno Jialin Pan:",
        "title": "Transferable Interactive Memory Network for Domain Adaptation in Fine-Grained Opinion Extraction",
        "status": "accept"
    },
    {
        "author": "Xiaobin Wang, Deng Cai, Linlin Li, Guangwei Xu, Hai Zhao, Luo Si:",
        "title": "Unsupervised Learning Helps Supervised Neural Word Segmentation",
        "status": "accept"
    },
    {
        "author": "Xiaoyan Wang, Pavan Kapanipathi, Ryan Musa, Mo Yu, Kartik Talamadupula, Ibrahim Abdelaziz, Maria Chang, Achille Fokoue, Bassem Makni, Nicholas Mattei, Michael Witbrock:",
        "title": "Improving Natural Language Inference Using External Knowledge in the Science Questions Domain",
        "status": "accept"
    },
    {
        "author": "Yansen Wang, Ying Shen, Zhun Liu, Paul Pu Liang, Amir Zadeh, Louis-Philippe Morency:",
        "title": "Words Can Shift: Dynamically Adjusting Word Representations Using Nonverbal Behaviors",
        "status": "accept"
    },
    {
        "author": "Yu Wang, Hongxia Jin:",
        "title": "A Deep Reinforcement Learning Based Multi-Step Coarse to Fine Question Answering (MSCQA) System",
        "status": "accept"
    },
    {
        "author": "Zhao Wang, Aron Culotta:",
        "title": "When Do Words Matter? Understanding the Impact of Lexical Choice on Audience Perception Using Individual Treatment Effect Estimation",
        "status": "accept"
    },
    {
        "author": "Zhi Wang, Wei Bi, Yan Wang, Xiaojiang Liu:",
        "title": "Better Fine-Tuning via Instance Weighting for Text Classification",
        "status": "accept"
    },
    {
        "author": "Penghui Wei, Wenji Mao, Guandan Chen:",
        "title": "A Topic-Aware Reinforced Model for Weakly Supervised Stance Detection",
        "status": "accept"
    },
    {
        "author": "Xiangpeng Wei, Yue Hu, Luxi Xing, Yipeng Wang, Li Gao:",
        "title": "Translating with Bilingual Topic Knowledge for Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Robert West, Eric Horvitz:",
        "title": "Reverse-Engineering Satire, or \"Paper on Computational Humor Accepted despite Making Serious Advances\"",
        "status": "accept"
    },
    {
        "author": "Shanchan Wu, Kai Fan, Qiong Zhang:",
        "title": "Improving Distantly Supervised Relation Extraction with Neural Noise Converter and Conditional Optimal Selector",
        "status": "accept"
    },
    {
        "author": "Yu Wu, Furu Wei, Shaohan Huang, Yunli Wang, Zhoujun Li, Ming Zhou:",
        "title": "Response Generation by Context-Aware Prototype Editing",
        "status": "accept"
    },
    {
        "author": "Yuexin Wu, Xiujun Li, Jingjing Liu, Jianfeng Gao, Yiming Yang:",
        "title": "Switch-Based Active Deep Dyna-Q: Efficient Adaptive Planning for Task-Completion Dialogue Policy Learning",
        "status": "accept"
    },
    {
        "author": "Mengzhou Xia, Guoping Huang, Lemao Liu, Shuming Shi:",
        "title": "Graph Based Translation Memory for Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Qingrong Xia, Zhenghua Li, Min Zhang, Meishan Zhang, Guohong Fu, Rui Wang, Luo Si:",
        "title": "Syntax-Aware Neural Semantic Role Labeling",
        "status": "accept"
    },
    {
        "author": "Liuyu Xiang, Xiaoming Jin, Lan Yi, Guiguang Ding:",
        "title": "Adaptive Region Embedding for Text Classification",
        "status": "accept"
    },
    {
        "author": "Yijun Xiao, William Yang Wang:",
        "title": "Quantifying Uncertainties in Natural Language Processing Tasks",
        "status": "accept"
    },
    {
        "author": "Zhipeng Xie, Feiteng Mu:",
        "title": "Distributed Representation of Words in Cause and Effect Spaces",
        "status": "accept"
    },
    {
        "author": "Hao Xiong, Zhongjun He, Hua Wu, Haifeng Wang:",
        "title": "Modeling Coherence for Discourse Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Lin Xu, Qixian Zhou, Ke Gong, Xiaodan Liang, Jianheng Tang, Liang Lin:",
        "title": "End-to-End Knowledge-Routed Relational Dialogue System for Automatic Diagnosis",
        "status": "accept"
    },
    {
        "author": "Ming Yan, Jiangnan Xia, Chen Wu, Bin Bi, Zhongzhou Zhao, Ji Zhang, Luo Si, Rui Wang, Wei Wang, Haiqing Chen:",
        "title": "A Deep Cascade Model for Multi-Document Reading Comprehension",
        "status": "accept"
    },
    {
        "author": "Min Yang, Qiang Qu, Wenting Tu, Ying Shen, Zhou Zhao, Xiaojun Chen:",
        "title": "Exploring Human-Like Reading Strategy for Abstractive Text Summarization",
        "status": "accept"
    },
    {
        "author": "Liang Yao, Chengsheng Mao, Yuan Luo:",
        "title": "Graph Convolutional Networks for Text Classification",
        "status": "accept"
    },
    {
        "author": "Lili Yao, Nanyun Peng, Ralph M. Weischedel, Kevin Knight, Dongyan Zhao, Rui Yan:",
        "title": "Plan-and-Write: Towards Better Automatic Storytelling",
        "status": "accept"
    },
    {
        "author": "Michihiro Yasunaga, Jungo Kasai, Rui Zhang, Alexander R. Fabbri, Irene Li, Dan Friedman, Dragomir R. Radev:",
        "title": "ScisummNet: A Large Annotated Corpus and Content-Impact Models for Scientific Paper Summarization with Citation Networks",
        "status": "accept"
    },
    {
        "author": "Michihiro Yasunaga, John D. Lafferty:",
        "title": "TopicEq: A Joint Topic and Mathematical Equation Model for Scientific Texts",
        "status": "accept"
    },
    {
        "author": "Kang Min Yoo, Youhyun Shin, Sang-goo Lee:",
        "title": "Data Augmentation for Spoken Language Understanding via Joint Variational Generation",
        "status": "accept"
    },
    {
        "author": "Masashi Yoshikawa, Koji Mineshima, Hiroshi Noji, Daisuke Bekki:",
        "title": "Combining Axiom Injection and Knowledge Base Completion for Efficient Natural Language Inference",
        "status": "accept"
    },
    {
        "author": "Changsen Yuan, Heyan Huang, Chong Feng, Xiao Liu, Xiaochi Wei:",
        "title": "Distant Supervision for Relation Extraction with Linear Attenuation Simulation and Non-IID Relevance Embedding",
        "status": "accept"
    },
    {
        "author": "Jianhua Yuan, Yanyan Zhao, Jingfang Xu, Bing Qin:",
        "title": "Exploring Answer Stance Detection with Recurrent Conditional Attention",
        "status": "accept"
    },
    {
        "author": "Yunzhe Yuan, Yong Jiang, Kewei Tu:",
        "title": "Bidirectional Transition-Based Dependency Parsing",
        "status": "accept"
    },
    {
        "author": "Kun Zhang, Guangyi Lv, Linyuan Wang, Le Wu, Enhong Chen, Fangzhao Wu, Xing Xie:",
        "title": "DRr-Net: Dynamic Re-Read Network for Sentence Semantic Matching",
        "status": "accept"
    },
    {
        "author": "Lipeng Zhang, Peng Zhang, Xindian Ma, Shuqin Gu, Zhan Su, Dawei Song:",
        "title": "A Generalized Language Model in Tensor Space",
        "status": "accept"
    },
    {
        "author": "Richong Zhang, Xinyu Liu, Xinwei Chen, Zhiyuan Hu, Zhaoqing Xu, Yongyi Mao:",
        "title": "Generating Chinese Ci with Designated Metrical Structure",
        "status": "accept"
    },
    {
        "author": "Weinan Zhang, Yue Zhang, Yuanxing Liu, Donglin Di, Ting Liu:",
        "title": "A Neural Network Approach to Verb Phrase Ellipsis Resolution",
        "status": "accept"
    },
    {
        "author": "Weiwei Zhang, Jackie Chi Kit Cheung, Joel Oren:",
        "title": "Generating Character Descriptions for Automatic Summarization of Fiction",
        "status": "accept"
    },
    {
        "author": "Xinsong Zhang, Pengshuai Li, Weijia Jia, Hai Zhao:",
        "title": "Multi-Labeled Relation Extraction with Attentive Capsule Network",
        "status": "accept"
    },
    {
        "author": "Peixiang Zhong, Di Wang, Chunyan Miao:",
        "title": "An Affect-Rich Neural Conversational Model with Biased Attention and Weighted Cross-Entropy Loss",
        "status": "accept"
    },
    {
        "author": "Mohammad Abdulaziz:",
        "title": "Plan-Length Bounds: Beyond 1-Way Dependency",
        "status": "accept"
    },
    {
        "author": "Benjamin J. Ayton, Brian Williams, Richard Camilli:",
        "title": "Measurement Maximizing Adaptive Sampling with Risk Bounding Functions",
        "status": "accept"
    },
    {
        "author": "Gregor Behnke, Daniel Höller, Susanne Biundo:",
        "title": "Bringing Order to Chaos - A Compact Representation of Partial Order in SAT-Based HTN Planning",
        "status": "accept"
    },
    {
        "author": "Thiago Pereira Bueno, Leliane N. de Barros, Denis Deratani Mauá, Scott Sanner:",
        "title": "Deep Reactive Policies for Planning in Stochastic Nonlinear Domains",
        "status": "accept"
    },
    {
        "author": "Michael Cashmore, Alessandro Cimatti, Daniele Magazzeni, Andrea Micheli, Parisa Zehtabi:",
        "title": "Robustness Envelopes for Temporal Plans",
        "status": "accept"
    },
    {
        "author": "Lukás Chrpa, Mauro Vallati:",
        "title": "Improving Domain-Independent Planning via Critical Section Macro-Operators",
        "status": "accept"
    },
    {
        "author": "Amanda Jane Coles, Andrew Coles, J. Christopher Beck:",
        "title": "Efficient Temporal Planning Using Metastates",
        "status": "accept"
    },
    {
        "author": "Amanda Jane Coles, Andrew Coles, Moisés Martínez, Emre Savas, Juan Manuel Delfa, Tomás de la Rosa, Yolanda E-Martín, Angel García Olaya:",
        "title": "Efficiently Reasoning with Interval Constraints in Forward Search Planning",
        "status": "accept"
    },
    {
        "author": "Bingqian Du, Chuan Wu, Zhiyi Huang:",
        "title": "Learning Resource Allocation and Pricing for Cloud Profit Maximization",
        "status": "accept"
    },
    {
        "author": "Rebecca Eifler, Maximilian Fickert, Jörg Hoffmann, Wheeler Ruml:",
        "title": "Refining Abstraction Heuristics during Real-Time Planning",
        "status": "accept"
    },
    {
        "author": "Daniel Fiser, Álvaro Torralba, Alexander Shleyfman:",
        "title": "Operator Mutexes and Symmetries for Simplifying Planning Tasks",
        "status": "accept"
    },
    {
        "author": "Daniel Furelos-Blanco, Anders Jonsson:",
        "title": "Solving Multiagent Planning Problems with Concurrent Conditional Effects",
        "status": "accept"
    },
    {
        "author": "Daniel Gnad, Álvaro Torralba, Martín Ariel Domínguez, Carlos Areces, Facundo Bustos:",
        "title": "Learning How to Ground a Plan - Partial Grounding in Classical Planning",
        "status": "accept"
    },
    {
        "author": "León Illanes, Sheila A. McIlraith:",
        "title": "Generalized Planning via Abstraction: Arbitrary Numbers of Objects",
        "status": "accept"
    },
    {
        "author": "Michael Katz:",
        "title": "Red-Black Heuristics for Planning Tasks with Conditional Effects",
        "status": "accept"
    },
    {
        "author": "Jiaoyang Li, Pavel Surynek, Ariel Felner, Hang Ma, T. K. Satish Kumar, Sven Koenig:",
        "title": "Multi-Agent Path Finding for Large Agents",
        "status": "accept"
    },
    {
        "author": "Felix Lindner, Robert Mattmüller, Bernhard Nebel:",
        "title": "Moral Permissibility of Action Plans",
        "status": "accept"
    },
    {
        "author": "Hang Ma, Daniel Harabor, Peter J. Stuckey, Jiaoyang Li, Sven Koenig:",
        "title": "Searching with Consistent Prioritization for Multi-Agent Path Finding",
        "status": "accept"
    },
    {
        "author": "Hang Ma, Wolfgang Hönig, T. K. Satish Kumar, Nora Ayanian, Sven Koenig:",
        "title": "Lifelong Path Planning with Kinematic Constraints for Multi-Agent Pickup and Delivery",
        "status": "accept"
    },
    {
        "author": "Sultan Javed Majeed, Marcus Hutter:",
        "title": "Performance Guarantees for Homomorphisms beyond Markov Decision Processes",
        "status": "accept"
    },
    {
        "author": "George B. Mertzios, Hendrik Molter, Viktor Zamaraev:",
        "title": "Sliding Window Temporal Graph Coloring",
        "status": "accept"
    },
    {
        "author": "Andrea Micheli, Enrico Scala:",
        "title": "Temporal Planning with Temporal Metric Trajectory Constraints",
        "status": "accept"
    },
    {
        "author": "Ronen Nir, Erez Karpas:",
        "title": "Automated Verification of Social Laws for Continuous Time Multi-Robot Systems",
        "status": "accept"
    },
    {
        "author": "Sunandita Patra, Malik Ghallab, Dana S. Nau, Paolo Traverso:",
        "title": "Acting and Planning Using Operational Models",
        "status": "accept"
    },
    {
        "author": "Hangwei Qian, Sinno Jialin Pan, Chunyan Miao:",
        "title": "Distribution-Based Semi-Supervised Learning for Activity Recognition",
        "status": "accept"
    },
    {
        "author": "Riccardo Rasconi, Angelo Oddi:",
        "title": "An Innovative Genetic Algorithm for the Quantum Circuit Compilation Problem",
        "status": "accept"
    },
    {
        "author": "Silvan Sievers, Michael Katz, Shirin Sohrabi, Horst Samulowitz, Patrick Ferber:",
        "title": "Deep Learning for Cost-Optimal Planning: Task-Dependent Planner Selection",
        "status": "accept"
    },
    {
        "author": "Helge Spieker, Arnaud Gotlieb, Morten Mossige:",
        "title": "Rotational Diversity in Multi-Cycle Assignment Problems",
        "status": "accept"
    },
    {
        "author": "Jirí Svancara, Marek Vlk, Roni Stern, Dor Atzmon, Roman Barták:",
        "title": "Online Multi-Agent Pathfinding",
        "status": "accept"
    },
    {
        "author": "Nadjet Bourdache, Patrice Perny:",
        "title": "Active Preference Learning Based on Generalized Gini Functions: Application to the Multiagent Knapsack Problem",
        "status": "accept"
    },
    {
        "author": "Daniel S. Brown, Scott Niekum:",
        "title": "Machine Teaching for Inverse Reinforcement Learning: Algorithms and Applications",
        "status": "accept"
    },
    {
        "author": "Luca Cardelli, Marta Kwiatkowska, Luca Laurenti, Andrea Patane:",
        "title": "Robustness Guarantees for Bayesian Inference with Gaussian Processes",
        "status": "accept"
    },
    {
        "author": "Federico Cerutti, Lance M. Kaplan, Angelika Kimmig, Murat Sensoy:",
        "title": "Probabilistic Logic Programming with Beta-Distributed Random Variables",
        "status": "accept"
    },
    {
        "author": "Sourav Chakraborty, Kuldeep S. Meel:",
        "title": "On Testing of Uniform Samplers",
        "status": "accept"
    },
    {
        "author": "Supratik Chakraborty, Kuldeep S. Meel, Moshe Y. Vardi:",
        "title": "On the Hardness of Probabilistic Inference Relaxations",
        "status": "accept"
    },
    {
        "author": "Cong Chen, Changhe Yuan:",
        "title": "Learning Diverse Bayesian Networks",
        "status": "accept"
    },
    {
        "author": "Silvia Chiappa:",
        "title": "Path-Specific Counterfactual Fairness",
        "status": "accept"
    },
    {
        "author": "Liat Cohen, Gera Weiss:",
        "title": "Efficient Optimal Approximation of Discrete Random Variables for Estimation of Probabilities of Missing Deadlines",
        "status": "accept"
    },
    {
        "author": "Mayukh Das, Devendra Singh Dhami, Gautam Kunapuli, Kristian Kersting, Sriraam Natarajan:",
        "title": "Fast Relational Probabilistic Inference and Learning: Approximate Counting via Hypergraphs",
        "status": "accept"
    },
    {
        "author": "Pedro Zuidberg Dos Martires, Anton Dries, Luc De Raedt:",
        "title": "Exact and Approximate Weighted Model Integration with Probability Density Functions Using Knowledge Compilation",
        "status": "accept"
    },
    {
        "author": "Yuanzhen Guo, Hao Xiong, Nicholas Ruozzi:",
        "title": "Marginal Inference in Continuous Markov Random Fields Using Mixtures",
        "status": "accept"
    },
    {
        "author": "Shubham Gupta, Gaurav Sharma, Ambedkar Dukkipati:",
        "title": "A Generative Model for Dynamic Networks with Applications",
        "status": "accept"
    },
    {
        "author": "Trong Nghia Hoang, Quang Minh Hoang, Kian Hsiang Low, Jonathan P. How:",
        "title": "Collective Online Learning of Gaussian Processes in Massive Multi-Agent Systems",
        "status": "accept"
    },
    {
        "author": "Mahdi Imani, Seyede Fatemeh Ghoreishi, Douglas L. Allaire, Ulisses M. Braga-Neto:",
        "title": "MFBO-SSM: Multi-Fidelity Bayesian Optimization for Fast Inference in State-Space Models",
        "status": "accept"
    },
    {
        "author": "Brendan Juba:",
        "title": "Polynomial-Time Probabilistic Reasoning with Partial Observations via Implicit Learning in Probability Logics",
        "status": "accept"
    },
    {
        "author": "Yasushi Kawase, Hanna Sumita:",
        "title": "Randomized Strategies for Robust Combinatorial Optimization",
        "status": "accept"
    },
    {
        "author": "Ximing Li, Jiaojiao Zhang, Jihong Ouyang:",
        "title": "Dirichlet Multinomial Mixture with Variational Manifold Regularization: Topic Modeling over Short Texts",
        "status": "accept"
    },
    {
        "author": "Zhenyu A. Liao, Charupriya Sharma, James Cussens, Peter van Beek:",
        "title": "Finding All Bayesian Network Structures within a Factor of Optimal",
        "status": "accept"
    },
    {
        "author": "Qi Lou, Rina Dechter, Alexander Ihler:",
        "title": "Interleave Variational Optimization with Monte Carlo Sampling: A Tale of Two Approximate Inference Paradigms",
        "status": "accept"
    },
    {
        "author": "Ke Ma, Qianqian Xu, Xiaochun Cao:",
        "title": "Robust Ordinal Embedding from Contaminated Relative Comparisons",
        "status": "accept"
    },
    {
        "author": "Mohammad Maminur Islam, Somdeb Sarkhel, Deepak Venugopal:",
        "title": "On Lifted Inference Using Neural Embeddings",
        "status": "accept"
    },
    {
        "author": "Radu Marinescu, Akihiro Kishimoto, Adi Botea, Rina Dechter, Alexander Ihler:",
        "title": "Anytime Recursive Best-First Search for Bounding Marginal MAP",
        "status": "accept"
    },
    {
        "author": "Mingdong Ou, Nan Li, Cheng Yang, Shenghuo Zhu, Rong Jin:",
        "title": "Semi-Parametric Sampling for Stochastic Bandits with Many Arms",
        "status": "accept"
    },
    {
        "author": "Thomy Phan, Lenz Belzner, Marie Kiermeier, Markus Friedrich, Kyrill Schmid, Claudia Linnhoff-Popien:",
        "title": "Memory Bounded Open-Loop Planning in Large POMDPs Using Thompson Sampling",
        "status": "accept"
    },
    {
        "author": "Silviu Pitis:",
        "title": "Rethinking the Discount Factor in Reinforcement Learning: A Decision Theoretic Approach",
        "status": "accept"
    },
    {
        "author": "Yujia Shen, Anchal Goyanka, Adnan Darwiche, Arthur Choi:",
        "title": "Structured Bayesian Networks: From Inference to Learning with Routes",
        "status": "accept"
    },
    {
        "author": "Andy Shih, Arthur Choi, Adnan Darwiche:",
        "title": "Compiling Bayesian Network Classifiers into Decision Graphs",
        "status": "accept"
    },
    {
        "author": "Sriram Srinivasan, Behrouz Babaki, Golnoosh Farnadi, Lise Getoor:",
        "title": "Lifted Hinge-Loss Markov Random Fields",
        "status": "accept"
    },
    {
        "author": "Topi Talvitie, Mikko Koivisto:",
        "title": "Counting and Sampling Markov Equivalent Directed Acyclic Graphs",
        "status": "accept"
    },
    {
        "author": "Hong Xie, Yongkun Li, John C. S. Lui:",
        "title": "Optimizing Discount and Reputation Trade-Offs in E-Commerce Systems: Characterization and Online Learning",
        "status": "accept"
    },
    {
        "author": "Vincent Casser, Sören Pirk, Reza Mahjourian, Anelia Angelova:",
        "title": "Depth Prediction without the Sensors: Leveraging Structure for Unsupervised Learning from Monocular Videos",
        "status": "accept"
    },
    {
        "author": "Changhao Chen, Yishu Miao, Chris Xiaoxuan Lu, Linhai Xie, Phil Blunsom, Andrew Markham, Niki Trigoni:",
        "title": "MotionTransformer: Transferring Neural Inertial Tracking between Domains",
        "status": "accept"
    },
    {
        "author": "Beomjoon Kim, Leslie Pack Kaelbling, Tomás Lozano-Pérez:",
        "title": "Adversarial Actor-Critic Method for Task and Motion Planning Problems Using Planning Experience",
        "status": "accept"
    },
    {
        "author": "Hangxin Liu, Chi Zhang, Yixin Zhu, Chenfanfu Jiang, Song-Chun Zhu:",
        "title": "Mirroring without Overimitation: Learning Functionally Equivalent Manipulation Actions",
        "status": "accept"
    },
    {
        "author": "Kai Liu, Hua Wang, Fei Han, Hao Zhang:",
        "title": "Visual Place Recognition via Robust ℓ2-Norm Distance Based Holism and Landmark Integration",
        "status": "accept"
    },
    {
        "author": "Robert Platt Jr., Colin Kohler, Marcus Gualtieri:",
        "title": "Deictic Image Mapping: An Abstraction for Learning Pose Invariant Manipulation Policies",
        "status": "accept"
    },
    {
        "author": "Aditi Ramachandran, Sarah Strohkorb Sebo, Brian Scassellati:",
        "title": "Personalized Robot Tutoring Using the Assistive Tutor POMDP (AT-POMDP)",
        "status": "accept"
    },
    {
        "author": "Zhi-Xuan Tan, Jake Brawer, Brian Scassellati:",
        "title": "That's Mine! Learning Ownership Relations and Norms for Robots",
        "status": "accept"
    },
    {
        "author": "Xingyu Zhao, Valentin Robu, David Flynn, Fateme Dinmohammadi, Michael Fisher, Matt Webster:",
        "title": "Probabilistic Model Checking of Robots Deployed in Extreme Environments",
        "status": "accept"
    },
    {
        "author": "Manoj Acharya, Kushal Kafle, Christopher Kanan:",
        "title": "TallyQA: Answering Complex Counting Questions",
        "status": "accept"
    },
    {
        "author": "Umar Asif, Jianbin Tang, Stefan Harrer:",
        "title": "Densely Supervised Grasp Detector (DSGD)",
        "status": "accept"
    },
    {
        "author": "Seung-Hwan Bae:",
        "title": "Object Detection Based on Region Decomposition and Assembly",
        "status": "accept"
    },
    {
        "author": "Hédi Ben-Younes, Rémi Cadène, Nicolas Thome, Matthieu Cord:",
        "title": "BLOCK: Bilinear Superdiagonal Fusion for Visual Question Answering and Visual Relationship Detection",
        "status": "accept"
    },
    {
        "author": "Yi Bin, Yang Yang, Chaofan Tao, Zi Huang, Jingjing Li, Heng Tao Shen:",
        "title": "MR-NET: Exploiting Mutual Relation for Visual Relationship Detection",
        "status": "accept"
    },
    {
        "author": "Yijun Cai, Haoxin Li, Jianfang Hu, Wei-Shi Zheng:",
        "title": "Action Knowledge Transfer for Action Prediction with Partial Videos",
        "status": "accept"
    },
    {
        "author": "Hanqing Chao, Yiwei He, Junping Zhang, Jianfeng Feng:",
        "title": "GaitSet: Regarding Gait as a Set for Cross-View Gait Recognition",
        "status": "accept"
    },
    {
        "author": "Binghui Chen, Weihong Deng:",
        "title": "Energy Confused Adversarial Metric Learning for Zero-Shot Image Retrieval and Clustering",
        "status": "accept"
    },
    {
        "author": "Chen Chen, Shuai Mu, Wanpeng Xiao, Zexiong Ye, Liesi Wu, Qi Ju:",
        "title": "Improving Image Captioning with Conditional Generative Adversarial Nets",
        "status": "accept"
    },
    {
        "author": "Cheng-Kuan Chen, Zhufeng Pan, Ming-Yu Liu, Min Sun:",
        "title": "Unsupervised Stylish Image Description Generation via Domain Layer Norm",
        "status": "accept"
    },
    {
        "author": "Ding-Jie Chen, Jui-Ting Chien, Hwann-Tzong Chen, Tyng-Luh Liu:",
        "title": "Unsupervised Meta-Learning of Figure-Ground Segmentation via Imitating Visual Effects",
        "status": "accept"
    },
    {
        "author": "Jingwen Chen, Yingwei Pan, Yehao Li, Ting Yao, Hongyang Chao, Tao Mei:",
        "title": "Temporal Deformable Convolutional Encoder-Decoder Networks for Video Captioning",
        "status": "accept"
    },
    {
        "author": "Jingyuan Chen, Lin Ma, Xinpeng Chen, Zequn Jie, Jiebo Luo:",
        "title": "Localizing Natural Language in Videos",
        "status": "accept"
    },
    {
        "author": "Junjie Chen, William K. Cheung:",
        "title": "Similarity Preserving Deep Asymmetric Quantization for Image Retrieval",
        "status": "accept"
    },
    {
        "author": "Shaoxiang Chen, Yu-Gang Jiang:",
        "title": "Motion Guided Spatial Attention for Video Captioning",
        "status": "accept"
    },
    {
        "author": "Shaoxiang Chen, Yu-Gang Jiang:",
        "title": "Semantic Proposal for Activity Localization in Videos via Sentence Query",
        "status": "accept"
    },
    {
        "author": "Shizhe Chen, Qin Jin, Alexander G. Hauptmann:",
        "title": "Unsupervised Bilingual Lexicon Induction from Mono-Lingual Multimodal Data",
        "status": "accept"
    },
    {
        "author": "Yun-Chun Chen, Yu-Jhe Li, Xiaofei Du, Yu-Chiang Frank Wang:",
        "title": "Learning Resolution-Invariant Deep Representations for Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Saheb Chhabra, Puspita Majumdar, Mayank Vatsa, Richa Singh:",
        "title": "Data Fine-Tuning",
        "status": "accept"
    },
    {
        "author": "Cheng Chi, Shifeng Zhang, Junliang Xing, Zhen Lei, Stan Z. Li, Xudong Zou:",
        "title": "Selective Refinement Network for High Performance Face Detection",
        "status": "accept"
    },
    {
        "author": "Zhongying Deng, Xiaojiang Peng, Yu Qiao:",
        "title": "Residual Compensation Networks for Heterogeneous Face Recognition",
        "status": "accept"
    },
    {
        "author": "Wenkai Dong, Zhaoxiang Zhang, Tieniu Tan:",
        "title": "Attention-Aware Sampling via Deep Reinforcement Learning for Action Recognition",
        "status": "accept"
    },
    {
        "author": "Xuan Dong, Weixin Li, Xiaojie Wang, Yunhong Wang:",
        "title": "Learning a Deep Convolutional Network for Colorization in Monochrome-Color Dual-Lens System",
        "status": "accept"
    },
    {
        "author": "Hehe Fan, Linchao Zhu, Yi Yang:",
        "title": "Cubic LSTMs for Video Prediction",
        "status": "accept"
    },
    {
        "author": "Kuncheng Fang, Lian Zhou, Cheng Jin, Yuejie Zhang, Kangnian Weng, Tao Zhang, Weiguo Fan:",
        "title": "Fully Convolutional Video Captioning with Coarse-to-Fine and Inherited Attention",
        "status": "accept"
    },
    {
        "author": "Yutong Feng, Yifan Feng, Haoxuan You, Xibin Zhao, Yue Gao:",
        "title": "MeshNet: Mesh Neural Network for 3D Shape Representation",
        "status": "accept"
    },
    {
        "author": "Yang Fu, Xiaoyang Wang, Yunchao Wei, Thomas S. Huang:",
        "title": "STA: Spatial-Temporal Attention for Large-Scale Video-Based Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Yang Fu, Yunchao Wei, Yuqian Zhou, Honghui Shi, Gao Huang, Xinchao Wang, Zhiqiang Yao, Thomas S. Huang:",
        "title": "Horizontal Pyramid Matching for Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Junyu Gao, Tianzhu Zhang, Changsheng Xu:",
        "title": "I Know the Relationships: Zero-Shot Action Recognition via Two-Stream Graph Convolutional Networks and Knowledge Graphs",
        "status": "accept"
    },
    {
        "author": "Lianli Gao, Daiyuan Chen, Jingkuan Song, Xing Xu, Dongxiang Zhang, Heng Tao Shen:",
        "title": "Perceptual Pyramid Adversarial Networks for Text-to-Image Synthesis",
        "status": "accept"
    },
    {
        "author": "Lianli Gao, Kaixuan Fan, Jingkuan Song, Xianglong Liu, Xing Xu, Heng Tao Shen:",
        "title": "Deliberate Attention Networks for Image Captioning",
        "status": "accept"
    },
    {
        "author": "Zhanning Gao, Le Wang, Qilin Zhang, Zhenxing Niu, Nanning Zheng, Gang Hua:",
        "title": "Video Imprint Segmentation for Temporal Action Detection in Untrimmed Videos",
        "status": "accept"
    },
    {
        "author": "Jie Gu, Gaofeng Meng, Cheng Da, Shiming Xiang, Chunhong Pan:",
        "title": "No-Reference Image Quality Assessment with Reinforcement Recursive List-Wise Ranking",
        "status": "accept"
    },
    {
        "author": "Jiaxin Gu, Ce Li, Baochang Zhang, Jungong Han, Xianbin Cao, Jianzhuang Liu, David S. Doermann:",
        "title": "Projection Convolutional Neural Networks for 1-bit CNNs via Discrete Back Propagation",
        "status": "accept"
    },
    {
        "author": "Shanyan Guan, Shuo Wen, Dexin Yang, Bingbing Ni, Wendong Zhang, Jun Tang, Xiaokang Yang:",
        "title": "Human Action Transfer Based on 3D Model Reconstruction",
        "status": "accept"
    },
    {
        "author": "Yuchen Guo, Guiguang Ding, Jungong Han, Xiaohan Ding, Sicheng Zhao, Zheng Wang, Chenggang Yan, Qionghai Dai:",
        "title": "Dual-View Ranking with Hardness Assessment for Zero-Shot Learning",
        "status": "accept"
    },
    {
        "author": "Yunhui Guo, Yandong Li, Liqiang Wang, Tajana Rosing:",
        "title": "Depthwise Convolution Is All You Need for Learning Multiple Visual Domains",
        "status": "accept"
    },
    {
        "author": "Zhizhong Han, Mingyang Shang, Yu-Shen Liu, Matthias Zwicker:",
        "title": "View Inter-Prediction GAN: Unsupervised Representation Learning for 3D Shapes by Learning Global Shape Memories to Support Local View Predictions",
        "status": "accept"
    },
    {
        "author": "Yi Hao, Nannan Wang, Jie Li, Xinbo Gao:",
        "title": "HSME: Hypersphere Manifold Embedding for Visible Thermal Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Dongliang He, Xiang Zhao, Jizhou Huang, Fu Li, Xiao Liu, Shilei Wen:",
        "title": "Read, Watch, and Move: Reinforcement Learning for Temporally Grounding Natural Language Descriptions in Videos",
        "status": "accept"
    },
    {
        "author": "Dongliang He, Zhichao Zhou, Chuang Gan, Fu Li, Xiao Liu, Yandong Li, Limin Wang, Shilei Wen:",
        "title": "StNet: Local and Global Spatial-Temporal Modeling for Action Recognition",
        "status": "accept"
    },
    {
        "author": "Tong He, Stefano Soatto:",
        "title": "Mono3D++: Monocular 3D Vehicle Detection with Two-Scale 3D Hypotheses and Task Priors",
        "status": "accept"
    },
    {
        "author": "Xiang He, Sibei Yang, Guanbin Li, Haofeng Li, Huiyou Chang, Yizhou Yu:",
        "title": "Non-Local Context Encoder: Robust Biomedical Image Segmentation against Adversarial Attacks",
        "status": "accept"
    },
    {
        "author": "Saihui Hou, Zilei Wang:",
        "title": "Weighted Channel Dropout for Regularization of Deep Convolutional Neural Network",
        "status": "accept"
    },
    {
        "author": "Yuenan Hou, Zheng Ma, Chunxiao Liu, Chen Change Loy:",
        "title": "Learning to Steer by Mimicking Features from Heterogeneous Auxiliary Networks",
        "status": "accept"
    },
    {
        "author": "Tao Hu, Pengwan Yang, Chiliang Zhang, Gang Yu, Yadong Mu, Cees G. M. Snoek:",
        "title": "Attention-Based Multi-Context Guiding for Few-Shot Semantic Segmentation",
        "status": "accept"
    },
    {
        "author": "Jia-Hong Huang, Cuong Duc Dao, Modar Alfadly, Bernard Ghanem:",
        "title": "A Novel Framework for Robustness Analysis of Visual QA Models",
        "status": "accept"
    },
    {
        "author": "Jianglei Huang, Wengang Zhou:",
        "title": "Re2EMA: Regularized and Reinitialized Exponential Moving Average for Target Model Update in Object Tracking",
        "status": "accept"
    },
    {
        "author": "Qiuyuan Huang, Zhe Gan, Asli Celikyilmaz, Dapeng Oliver Wu, Jianfeng Wang, Xiaodong He:",
        "title": "Hierarchically Structured Reinforcement Learning for Topically Coherent Visual Story Generation",
        "status": "accept"
    },
    {
        "author": "Wei Huang, Huimin Yu, Weiwei Zheng, Jing Zhang:",
        "title": "A Framework to Coordinate Segmentation and Recognition",
        "status": "accept"
    },
    {
        "author": "Wenlong Huang, Brian Lai, Weijian Xu, Zhuowen Tu:",
        "title": "3D Volumetric Modeling with Introspective Neural Networks",
        "status": "accept"
    },
    {
        "author": "Yan Huang, Yang Long, Liang Wang:",
        "title": "Few-Shot Image and Sentence Matching via Gated Visual-Semantic Embedding",
        "status": "accept"
    },
    {
        "author": "Yuanjun Huang, Xianbin Cao, Xiantong Zhen, Jungong Han:",
        "title": "Attentive Temporal Pyramid Network for Dynamic Scene Classification",
        "status": "accept"
    },
    {
        "author": "Zhengyue Huang, Zhehui Zhao, Hengguang Zhou, Xibin Zhao, Yue Gao:",
        "title": "DeepCCFV: Camera Constraint-Free Multi-View Convolutional Neural Network for 3D Object Retrieval",
        "status": "accept"
    },
    {
        "author": "Jianwen Jiang, Di Bao, Ziqiang Chen, Xibin Zhao, Yue Gao:",
        "title": "MLVCNN: Multi-Loop-View Convolutional Neural Network for 3D Shape Retrieval",
        "status": "accept"
    },
    {
        "author": "Lai Jiang, Zhe Wang, Mai Xu, Zulin Wang:",
        "title": "Image Saliency Prediction in Transformed Domain: A Deep Complex Neural Network Method",
        "status": "accept"
    },
    {
        "author": "Zhengkai Jiang, Peng Gao, Chaoxu Guo, Qian Zhang, Shiming Xiang, Chunhong Pan:",
        "title": "Video Object Detection with Locally-Weighted Deformable Neighbors",
        "status": "accept"
    },
    {
        "author": "Yunjae Jung, Donghyeon Cho, Dahun Kim, Sanghyun Woo, In So Kweon:",
        "title": "Discriminative Feature Learning for Unsupervised Video Summarization",
        "status": "accept"
    },
    {
        "author": "Dahun Kim, Donghyeon Cho, In So Kweon:",
        "title": "Self-Supervised Video Representation Learning with Space-Time Cubic Puzzles",
        "status": "accept"
    },
    {
        "author": "Jogendra Nath Kundu, Maharshi Gor, R. Venkatesh Babu:",
        "title": "BiHMP-GAN: Bidirectional 3D Human Motion Prediction GAN",
        "status": "accept"
    },
    {
        "author": "Bin Li, Xi Li, Zhongfei Zhang, Fei Wu:",
        "title": "Spatio-Temporal Graph Routing for Skeleton-Based Action Recognition",
        "status": "accept"
    },
    {
        "author": "Bo Li, Zhengxing Sun, Yuqi Guo:",
        "title": "SuperVAE: Superpixelwise Variational Autoencoder for Salient Object Detection",
        "status": "accept"
    },
    {
        "author": "Buyu Li, Yu Liu, Xiaogang Wang:",
        "title": "Gradient Harmonized Single-Stage Detector",
        "status": "accept"
    },
    {
        "author": "Chenyang Li, Xin Zhang, Lufan Liao, Lianwen Jin, Weixin Yang:",
        "title": "Skeleton-Based Gesture Recognition Using Several Fully Connected Layers with Path Signature Features and Temporal Transformer Module",
        "status": "accept"
    },
    {
        "author": "Guanbin Li, Xin Zhu, Yirui Zeng, Qing Wang, Liang Lin:",
        "title": "Semantic Relationships Guided Representation Learning for Facial Action Unit Recognition",
        "status": "accept"
    },
    {
        "author": "Haoliang Li, Sinno Jialin Pan, Renjie Wan, Alex C. Kot:",
        "title": "Heterogeneous Transfer Learning via Deep Matrix Completion with Adversarial Kernel Embedding",
        "status": "accept"
    },
    {
        "author": "Hui Li, Peng Wang, Chunhua Shen, Guyu Zhang:",
        "title": "Show, Attend and Read: A Simple and Strong Baseline for Irregular Text Recognition",
        "status": "accept"
    },
    {
        "author": "Jianing Li, Shiliang Zhang, Tiejun Huang:",
        "title": "Multi-Scale 3D Convolution Network for Video Based Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Nannan Li, Zhenzhong Chen, Shan Liu:",
        "title": "Meta Learning for Image Captioning",
        "status": "accept"
    },
    {
        "author": "Qiaozhe Li, Xin Zhao, Ran He, Kaiqi Huang:",
        "title": "Visual-Semantic Graph Reasoning for Pedestrian Attribute Recognition",
        "status": "accept"
    },
    {
        "author": "Wenbin Li, Jinglin Xu, Jing Huo, Lei Wang, Yang Gao, Jiebo Luo:",
        "title": "Distribution Consistency Based Covariance Metric Networks for Few-Shot Learning",
        "status": "accept"
    },
    {
        "author": "Xiangyang Li, Shuqiang Jiang, Jungong Han:",
        "title": "Learning Object Context for Dense Captioning",
        "status": "accept"
    },
    {
        "author": "Xiangpeng Li, Jingkuan Song, Lianli Gao, Xianglong Liu, Wenbing Huang, Xiangnan He, Chuang Gan:",
        "title": "Beyond RNNs: Positional Self-Attention with Co-Attention for Video Question Answering",
        "status": "accept"
    },
    {
        "author": "Yang Li, Jianke Zhu, Steven C. H. Hoi, Wenjie Song, Zhefeng Wang, Hantang Liu:",
        "title": "Robust Estimation of Similarity Transformation for Visual Object Tracking",
        "status": "accept"
    },
    {
        "author": "Yanghao Li, Sijie Song, Yuqi Li, Jiaying Liu:",
        "title": "Temporal Bilinear Networks for Video Action Recognition",
        "status": "accept"
    },
    {
        "author": "Zhaoqun Li, Cheng Xu, Biao Leng:",
        "title": "Angular Triplet-Center Loss for Multi-View 3D Shape Retrieval",
        "status": "accept"
    },
    {
        "author": "Zhihui Li, Lina Yao, Xiaoqin Zhang, Xianzhi Wang, Salil S. Kanhere, Huaxiang Zhang:",
        "title": "Zero-Shot Object Detection with Textual Descriptions",
        "status": "accept"
    },
    {
        "author": "Dong Liang, Rui Wang, Xiaowei Tian, Cong Zou:",
        "title": "PCGAN: Partition-Controlled Human Image Generation",
        "status": "accept"
    },
    {
        "author": "Mingyang Liang, Xiaoyang Guo, Hongsheng Li, Xiaogang Wang, You Song:",
        "title": "Unsupervised Cross-Spectral Stereo Matching by Learning to Synthesize",
        "status": "accept"
    },
    {
        "author": "Minghui Liao, Jian Zhang, Zhaoyi Wan, Fengming Xie, Jiajun Liang, Pengyuan Lyu, Cong Yao, Xiang Bai:",
        "title": "Scene Text Recognition from Two-Dimensional Perspective",
        "status": "accept"
    },
    {
        "author": "Mingbao Lin, Rongrong Ji, Hong Liu, Xiaoshuai Sun, Yongjian Wu, Yunsheng Wu:",
        "title": "Towards Optimal Discrete Online Hashing with Balanced Similarity",
        "status": "accept"
    },
    {
        "author": "Shuyuan Lin, Guobao Xiao, Yan Yan, David Suter, Hanzi Wang:",
        "title": "Hypergraph Optimization for Multi-Structural Geometric Model Fitting",
        "status": "accept"
    },
    {
        "author": "Yutian Lin, Xuanyi Dong, Liang Zheng, Yan Yan, Yi Yang:",
        "title": "A Bottom-Up Clustering Approach to Unsupervised Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Hong Liu, Jie Li, Yongjian Wu, Rongrong Ji:",
        "title": "Learning Neural Bag-of-Matrix-Summarization with Riemannian Network",
        "status": "accept"
    },
    {
        "author": "Ji Liu, Lei Zhang:",
        "title": "Optimal Projection Guided Transfer Hashing for Image Retrieval",
        "status": "accept"
    },
    {
        "author": "Mengyuan Liu, Fanyang Meng, Chen Chen, Songtao Wu:",
        "title": "Joint Dynamic Pose Image and Space Time Reversal for Human Action Recognition from Videos",
        "status": "accept"
    },
    {
        "author": "Pengpeng Liu, Irwin King, Michael R. Lyu, Jia Xu:",
        "title": "DDFlow: Learning Optical Flow with Unlabeled Data Distillation",
        "status": "accept"
    },
    {
        "author": "Xinhai Liu, Zhizhong Han, Yu-Shen Liu, Matthias Zwicker:",
        "title": "Point2Sequence: Learning the Shape Representation of 3D Point Clouds with an Attention-Based Sequence to Sequence Network",
        "status": "accept"
    },
    {
        "author": "Yiheng Liu, Zhenxun Yuan, Wengang Zhou, Houqiang Li:",
        "title": "Spatial and Temporal Mutual Promotion for Video-Based Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Yu-Lun Liu, Yi-Tung Liao, Yen-Yu Lin, Yung-Yu Chuang:",
        "title": "Deep Video Frame Interpolation Using Cyclic Frame Generation",
        "status": "accept"
    },
    {
        "author": "Hao Luo, Wenxuan Xie, Xinggang Wang, Wenjun Zeng:",
        "title": "Detect or Track: Towards Cost-Effective Video Object Detection/Tracking",
        "status": "accept"
    },
    {
        "author": "Zhixiong Nan, Yang Liu, Nanning Zheng, Song-Chun Zhu:",
        "title": "Recognizing Unseen Attribute-Object Pair with Generative Model",
        "status": "accept"
    },
    {
        "author": "Navaneet K. L., Priyanka Mandikal, Mayank Agarwal, R. Venkatesh Babu:",
        "title": "CAPNet: Continuous Approximation Projection for 3D Point Cloud Reconstruction Using 2D Supervision",
        "status": "accept"
    },
    {
        "author": "Guozhu Peng, Shangfei Wang:",
        "title": "Dual Semi-Supervised Learning for Facial Action Unit Recognition",
        "status": "accept"
    },
    {
        "author": "Yuankai Qi, Shengping Zhang, Weigang Zhang, Li Su, Qingming Huang, Ming-Hsuan Yang:",
        "title": "Learning Attribute-Specific Representations for Visual Tracking",
        "status": "accept"
    },
    {
        "author": "Rui Qian, Yunchao Wei, Honghui Shi, Jiachen Li, Jiaying Liu, Thomas S. Huang:",
        "title": "Weakly Supervised Scene Parsing with Point-Based Distance Metric Learning",
        "status": "accept"
    },
    {
        "author": "Zengyi Qin, Jinglu Wang, Yan Lu:",
        "title": "MonoGRNet: A Geometric Reasoning Network for Monocular 3D Object Localization",
        "status": "accept"
    },
    {
        "author": "Youngmin Ro, Jongwon Choi, Dae Ung Jo, Byeongho Heo, Jongin Lim, Jin Young Choi:",
        "title": "Backbone Cannot Be Trained at Once: Rolling Back to Pre-Trained Network for Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Deepak Babu Sam, Neeraj N. Sajjan, Himanshu Maurya, R. Venkatesh Babu:",
        "title": "Almost Unsupervised Learning for Dense Crowd Counting",
        "status": "accept"
    },
    {
        "author": "Sanket Shah, Anand Mishra, Naganand Yadati, Partha Pratim Talukdar:",
        "title": "KVQA: Knowledge-Aware Visual Question Answering",
        "status": "accept"
    },
    {
        "author": "Lingyun Song, Jun Liu, Buyue Qian, Yihe Chen:",
        "title": "Connecting Language to Images: A Progressive Attention-Guided Network for Simultaneous Image Captioning and Language Grounding",
        "status": "accept"
    },
    {
        "author": "Ying Tai, Yicong Liang, Xiaoming Liu, Lei Duan, Jilin Li, Chengjie Wang, Feiyue Huang, Yu Chen:",
        "title": "Towards Highly Accurate and Stable Face Alignment for High-Resolution Videos",
        "status": "accept"
    },
    {
        "author": "Mehmet Ozgur Turkoglu, William Thong, Luuk J. Spreeuwers, Berkay Kicanaoglu:",
        "title": "A Layer-Based Sequential Framework for Scene Generation with GANs",
        "status": "accept"
    },
    {
        "author": "Bairui Wang, Lin Ma, Wei Zhang, Wenhao Jiang, Feng Zhang:",
        "title": "Hierarchical Photo-Scene Encoder for Album Storytelling",
        "status": "accept"
    },
    {
        "author": "Chong Wang, Zheng-Jun Zha, Dong Liu, Hongtao Xie:",
        "title": "Robust Deep Co-Saliency Detection with Group Semantic",
        "status": "accept"
    },
    {
        "author": "Chunyu Wang, Haibo Qiu, Alan L. Yuille, Wenjun Zeng:",
        "title": "Learning Basis Representation to Refine 3D Human Pose Estimations",
        "status": "accept"
    },
    {
        "author": "Guangcong Wang, Jianhuang Lai, Peigen Huang, Xiaohua Xie:",
        "title": "Spatial-Temporal Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Hanqing Wang, Jiaolong Yang, Wei Liang, Xin Tong:",
        "title": "Deep Single-View 3D Object Reconstruction with Visual Hull Embedding",
        "status": "accept"
    },
    {
        "author": "Jinglu Wang, Bo Sun, Yan Lu:",
        "title": "MVPNet: Multi-View Point Regression Networks for 3D Object Reconstruction from A Single Image",
        "status": "accept"
    },
    {
        "author": "Weixuan Wang, Zhihong Chen, Haifeng Hu:",
        "title": "Hierarchical Attention Network for Image Captioning",
        "status": "accept"
    },
    {
        "author": "Xin Wang, Jiawei Wu, Da Zhang, Yu Su, William Yang Wang:",
        "title": "Learning to Compose Topic-Aware Mixture of Experts for Zero-Shot Video Captioning",
        "status": "accept"
    },
    {
        "author": "Xingxing Wei, Jun Zhu, Sha Yuan, Hang Su:",
        "title": "Sparse Adversarial Perturbations for Videos",
        "status": "accept"
    },
    {
        "author": "Longyin Wen, Dawei Du, Shengkun Li, Xiao Bian, Siwei Lyu:",
        "title": "Learning Non-Uniform Hypergraph for Multi-Object Tracking",
        "status": "accept"
    },
    {
        "author": "Yu-Hui Wen, Lin Gao, Hongbo Fu, Fang-Lue Zhang, Shihong Xia:",
        "title": "Graph CNNs with Motif and Variable Temporal Block for Skeleton-Based Action Recognition",
        "status": "accept"
    },
    {
        "author": "Chenfei Wu, Jinlai Liu, Xiaojie Wang, Ruifan Li:",
        "title": "Differential Networks for Visual Question Answering",
        "status": "accept"
    },
    {
        "author": "Xiang Wu, Huaibo Huang, Vishal M. Patel, Ran He, Zhenan Sun:",
        "title": "Disentangled Variational Representation for Heterogeneous Face Recognition",
        "status": "accept"
    },
    {
        "author": "Xuanlu Xiang, Zhipeng Wang, Zhicheng Zhao, Fei Su:",
        "title": "Multiple Saliency and Channel Sensitivity Network for Aggregated Convolutional Feature",
        "status": "accept"
    },
    {
        "author": "Xinyu Xiao, Lingfeng Wang, Shiming Xiang, Chunhong Pan:",
        "title": "What and Where the Themes Dominate in Image",
        "status": "accept"
    },
    {
        "author": "De Xie, Cheng Deng, Hao Wang, Chao Li, Dapeng Tao:",
        "title": "Semantic Adversarial Network with Multi-Scale Pyramid Attention for Video Classification",
        "status": "accept"
    },
    {
        "author": "Enze Xie, Yuhang Zang, Shuai Shao, Gang Yu, Cong Yao, Guangyao Li:",
        "title": "Scene Text Detection with Supervised Pyramid Context Network",
        "status": "accept"
    },
    {
        "author": "Lele Xie, Yuliang Liu, Lianwen Jin, Zecheng Xie:",
        "title": "DeRPN: Taking a Further Step toward More General Object Detection",
        "status": "accept"
    },
    {
        "author": "Jingwei Xin, Nannan Wang, Xinbo Gao, Jie Li:",
        "title": "Residual Attribute Attention Network for Face Image Super-Resolution",
        "status": "accept"
    },
    {
        "author": "Huijuan Xu, Kun He, Bryan A. Plummer, Leonid Sigal, Stan Sclaroff, Kate Saenko:",
        "title": "Multilevel Language and Vision Integration for Text-to-Clip Retrieval",
        "status": "accept"
    },
    {
        "author": "Yunlu Xu, Chengwei Zhang, Zhanzhan Cheng, Jianwen Xie, Yi Niu, Shiliang Pu, Fei Wu:",
        "title": "Segregated Temporal Assembly Recurrent Networks for Weakly Supervised Multiple Action Detection",
        "status": "accept"
    },
    {
        "author": "Shipeng Yan, Songyang Zhang, Xuming He:",
        "title": "A Dual Attention Network with Semantic Embedding for Few-Shot Learning",
        "status": "accept"
    },
    {
        "author": "Fan Yang, Ryota Hinami, Yusuke Matsui, Steven Ly, Shin'ichi Satoh:",
        "title": "Efficient Image Retrieval via Decoupling Diffusion into Online and Offline Processing",
        "status": "accept"
    },
    {
        "author": "Lingxiao Yang, David Zhang, Lei Zhang:",
        "title": "Learning a Visual Tracker from a Single Movie without Annotation",
        "status": "accept"
    },
    {
        "author": "Jiangchao Yao, Hao Wu, Ya Zhang, Ivor W. Tsang, Jun Sun:",
        "title": "Safeguarded Dynamic Label Regression for Noisy Supervision",
        "status": "accept"
    },
    {
        "author": "Weidong Yin, Ziwei Liu, Chen Change Loy:",
        "title": "Instance-Level Facial Attributes Transfer with Geometry-Aware Flow",
        "status": "accept"
    },
    {
        "author": "Haoxuan You, Yifan Feng, Xibin Zhao, Changqing Zou, Rongrong Ji, Yue Gao:",
        "title": "PVRNet: Point-View Relation Neural Network for 3D Shape Recognition",
        "status": "accept"
    },
    {
        "author": "Zhou Yu, Dejing Xu, Jun Yu, Ting Yu, Zhou Zhao, Yueting Zhuang, Dacheng Tao:",
        "title": "ActivityNet-QA: A Dataset for Understanding Complex Web Videos via Question Answering",
        "status": "accept"
    },
    {
        "author": "Jinyang Yuan, Bin Li, Xiangyang Xue:",
        "title": "Spatial Mixture Models with Learnable Deep Priors for Perceptual Grouping",
        "status": "accept"
    },
    {
        "author": "Li Yuan, Francis E. H. Tay, Ping Li, Li Zhou, Jiashi Feng:",
        "title": "Cycle-SUM: Cycle-Consistent Adversarial LSTM Networks for Unsupervised Video Summarization",
        "status": "accept"
    },
    {
        "author": "Longhao Yuan, Chao Li, Danilo P. Mandic, Jianting Cao, Qibin Zhao:",
        "title": "Tensor Ring Decomposition with Rank Minimization on Latent Space: An Efficient Approach for Tensor Completion",
        "status": "accept"
    },
    {
        "author": "Yitian Yuan, Tao Mei, Wenwu Zhu:",
        "title": "To Find Where You Talk: Temporal Sentence Localization in Video with Attention Based Location Regression",
        "status": "accept"
    },
    {
        "author": "Yuan Yuan, Dong Wang, Qi Wang:",
        "title": "Memory-Augmented Temporal Dynamic Learning for Action Recognition",
        "status": "accept"
    },
    {
        "author": "Yuan Yuan, Zhitong Xiong, Qi Wang:",
        "title": "ACM: Adaptive Cross-Modal Graph Convolutional Neural Networks for RGB-D Scene Recognition",
        "status": "accept"
    },
    {
        "author": "Ji Zhang, Yannis Kalantidis, Marcus Rohrbach, Manohar Paluri, Ahmed Elgammal, Mohamed Elhoseiny:",
        "title": "Large-Scale Visual Relationship Understanding",
        "status": "accept"
    },
    {
        "author": "Jianfu Zhang, Yuanyuan Huang, Yaoyi Li, Weijie Zhao, Liqing Zhang:",
        "title": "Multi-Attribute Transfer via Disentangled Representation",
        "status": "accept"
    },
    {
        "author": "Kaihao Zhang, Wenhan Luo, Lin Ma, Hongdong Li:",
        "title": "Cousin Network Guided Sketch Recognition via Latent Attribute Warehouse",
        "status": "accept"
    },
    {
        "author": "Xiaobing Zhang, Haigang Gong, Xili Dai, Fan Yang, Nianbo Liu, Ming Liu:",
        "title": "Understanding Pictograph with Facial Features: End-to-End Sentence-Level Lip Reading of Chinese",
        "status": "accept"
    },
    {
        "author": "Xiaopeng Zhang, Yang Yang, Jiashi Feng:",
        "title": "Learning to Localize Objects with Noisy Labeled Instances",
        "status": "accept"
    },
    {
        "author": "Xiaoyu Zhang, Haichao Shi, Changsheng Li, Kai Zheng, Xiaobin Zhu, Lixin Duan:",
        "title": "Learning Transferable Self-Attentive Representations for Action Recognition in Untrimmed Videos with Weak Supervision",
        "status": "accept"
    },
    {
        "author": "Yaqing Zhang, Xi Li, Zhongfei Zhang:",
        "title": "Learning a Key-Value Memory Co-Attention Matching Network for Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Yingying Zhang, Qiaoyong Zhong, Liang Ma, Di Xie, Shiliang Pu:",
        "title": "Learning Incremental Triplet Margin for Person Re-Identification",
        "status": "accept"
    },
    {
        "author": "Jian Zhao, Yu Cheng, Yi Cheng, Yang Yang, Fang Zhao, Jianshu Li, Hengzhu Liu, Shuicheng Yan, Jiashi Feng:",
        "title": "Look across Elapse: Disentangled Representation Learning and Photorealistic Cross-Age Face Synthesis for Age-Invariant Face Recognition",
        "status": "accept"
    },
    {
        "author": "Qijie Zhao, Tao Sheng, Yongtao Wang, Zhi Tang, Ying Chen, Ling Cai, Haibin Ling:",
        "title": "M2Det: A Single-Shot Object Detector Based on Multi-Level Feature Pyramid Network",
        "status": "accept"
    },
    {
        "author": "Xin Zhao, Zhe Liu, Ruolan Hu, Kaiqi Huang:",
        "title": "3D Object Detection Using Scale Invariant and Feature Reweighting Networks",
        "status": "accept"
    },
    {
        "author": "Xin Zhao, Liufang Sang, Guiguang Ding, Jungong Han, Na Di, Chenggang Yan:",
        "title": "Recurrent Attention Model for Pedestrian Attribute Recognition",
        "status": "accept"
    },
    {
        "author": "Mingmin Zhen, Jinglu Wang, Lei Zhou, Tian Fang, Long Quan:",
        "title": "Learning Fully Dense Neural Networks for Image Semantic Segmentation",
        "status": "accept"
    },
    {
        "author": "Xiawu Zheng, Rongrong Ji, Xiaoshuai Sun, Baochang Zhang, Yongjian Wu, Feiyue Huang:",
        "title": "Towards Optimal Fine Grained Retrieval via Decorrelated Centralized Loss with Normalize-Scale Layer",
        "status": "accept"
    },
    {
        "author": "Hang Zhou, Yu Liu, Ziwei Liu, Ping Luo, Xiaogang Wang:",
        "title": "Talking Face Generation by Adversarially Disentangled Audio-Visual Representation",
        "status": "accept"
    },
    {
        "author": "Lipu Zhou, Yi Yang, Montiel Abello, Michael Kaess:",
        "title": "A Robust and Efficient Algorithm for the PnL Problem Using Algebraic Distance to Approximate the Reprojection Distance",
        "status": "accept"
    },
    {
        "author": "Yiyi Zhou, Rongrong Ji, Jinsong Su, Xiangming Li, Xiaoshuai Sun:",
        "title": "Free VQA Models from Knowledge Inertia by Pairwise Inconformity Learning",
        "status": "accept"
    },
    {
        "author": "Yiyi Zhou, Rongrong Ji, Jinsong Su, Xiaoshuai Sun, Weiqiu Chen:",
        "title": "Dynamic Capsule Attention for Visual Question Answering",
        "status": "accept"
    },
    {
        "author": "Hongyuan Zhu, Xi Peng, Joey Tianyi Zhou, Songfan Yang, Vijay Chanderasekh, Liyuan Li, Joo-Hwee Lim:",
        "title": "Singe Image Rain Removal with Unpaired Information: A Differentiable Programming Perspective",
        "status": "accept"
    },
    {
        "author": "Yun-Zhi Zhuge, Yu Zeng, Huchuan Lu:",
        "title": "Deep Embedding Features for Salient Object Detection",
        "status": "accept"
    },
    {
        "author": "Li'an Zhuo, Baochang Zhang, Chen Chen, Qixiang Ye, Jianzhuang Liu, David S. Doermann:",
        "title": "Calibrated Stochastic Gradient Descent for Convolutional Neural Networks",
        "status": "accept"
    },
    {
        "author": "Joshua Eckroth, Eric Schoen:",
        "title": "A Genetic Algorithm for Finding a Small and Diverse Set of Recent News Stories on a Given Subject: How We Generate AAAI's AI-Alert",
        "status": "accept"
    },
    {
        "author": "Christopher Lesner, Alexander Ran, Marko Rukonic, Wei Wang:",
        "title": "Large Scale Personalized Categorization of Financial Transactions",
        "status": "accept"
    },
    {
        "author": "Marc E. Maier, Hayley Carlotto, Freddie Sanchez, Sherriff Balogun, Sears A. Merritt:",
        "title": "Transforming Underwriting in the Life Insurance Industry",
        "status": "accept"
    },
    {
        "author": "Atri Mandal, Nikhil Malhotra, Shivali Agarwal, Anupama Ray, Giriprasad Sridhara:",
        "title": "Automated Dispatch of Helpdesk Email Tickets: Pushing the Limits with AI",
        "status": "accept"
    },
    {
        "author": "Rohit Takhar, Varun Aggarwal:",
        "title": "Grading Uncompilable Programs",
        "status": "accept"
    },
    {
        "author": "Aaron Adler, Peter Samouelian, Michael Atighetchi, Yat Fu:",
        "title": "Remote Management of Boundary Protection Devices with Information Restrictions",
        "status": "accept"
    },
    {
        "author": "José Luis Ambite, Jonathan Gordon, Lily Fierro, Gully Burns, Joel Mathew:",
        "title": "Linking Educational Resources on Data Science",
        "status": "accept"
    },
    {
        "author": "Akinori Asahara, Hidekazu Morita, Chiharu Mitsumata, Kanta Ono, Masao Yano, Tetsuya Shoji:",
        "title": "Early-Stopping of Scattering Pattern Observation with Bayesian Modeling",
        "status": "accept"
    },
    {
        "author": "Sebastian Blank, Florian Wilhelm, Hans-Peter Zorn, Achim Rettinger:",
        "title": "Querying NoSQL with Deep Learning to Answer Natural Language Questions",
        "status": "accept"
    },
    {
        "author": "Joseph Bockhorst, Devin Conathan, Glenn Moo Fung:",
        "title": "Probabilistic-Logic Bots for Efficient Evaluation of Business Rules Using Conversational Interfaces",
        "status": "accept"
    },
    {
        "author": "Andrea Borghesi, Andrea Bartolini, Michele Lombardi, Michela Milano, Luca Benini:",
        "title": "Anomaly Detection Using Autoencoders in High Performance Computing Systems",
        "status": "accept"
    },
    {
        "author": "Anna Paola Carrieri, Will P. M. Rowe, Martyn D. Winn, Edward O. Pyzer-Knapp:",
        "title": "A Fast Machine Learning Workflow for Rapid Phenotype Prediction from Whole Shotgun Metagenomes",
        "status": "accept"
    },
    {
        "author": "Srija Chakraborty, Subhasish Das, Ayan Banerjee, Sandeep K. S. Gupta, Philip R. Christensen:",
        "title": "Expert Guided Rule Based Prioritization of Scientifically Relevant Images for Downlinking over Limited Bandwidth from Planetary Orbiters",
        "status": "accept"
    },
    {
        "author": "Amir Elmishali, Roni Stern, Meir Kalech:",
        "title": "DeBGUer: A Tool for Bug Prediction and Diagnosis",
        "status": "accept"
    },
    {
        "author": "Natalie Fridman, Doron Amir, Yinon Douchan, Noa Agmon:",
        "title": "Satellite Detection of Moving Vessels in Marine Environments",
        "status": "accept"
    },
    {
        "author": "Yu Gong, Xusheng Luo, Kenny Q. Zhu, Wenwu Ou, Zhao Li, Lu Duan:",
        "title": "Automatic Generation of Chinese Short Product Titles for Mobile Display",
        "status": "accept"
    },
    {
        "author": "Kyoohyung Han, Seungwan Hong, Jung Hee Cheon, Daejun Park:",
        "title": "Logistic Regression on Homomorphic Encrypted Data at Scale",
        "status": "accept"
    },
    {
        "author": "Ramin M. Hasani, Guodong Wang, Radu Grosu:",
        "title": "A Machine Learning Suite for Machine Components' Health-Monitoring",
        "status": "accept"
    },
    {
        "author": "Samuel Jero, Maria Leonor Pacheco, Dan Goldwasser, Cristina Nita-Rotaru:",
        "title": "Leveraging Textual Specifications for Grammar-Based Fuzzing of Network Protocols",
        "status": "accept"
    },
    {
        "author": "Hannah Rae Kerner, Danika F. Wellington, Kiri L. Wagstaff, James F. Bell, Chiman Kwan, Heni Ben Amor:",
        "title": "Novelty Detection for Multispectral Images with Application to Planetary Exploration",
        "status": "accept"
    },
    {
        "author": "Saiprasad Koturwar, Soma Shiraishi, Kota Iwamoto:",
        "title": "Robust Multi-Object Detection Based on Data Augmentation with Realistic Image Synthesis for Point-of-Sale Automation",
        "status": "accept"
    },
    {
        "author": "Abhinav Kumar, Aishwarya Gupta, Bishal Santra, K. S. Lalitha, Manasa Kolla, Mayank Gupta, Rishabh Singh:",
        "title": "VPDS: An AI-Based Automated Vehicle Occupancy and Violation Detection System",
        "status": "accept"
    },
    {
        "author": "Ugur Kuter, Brian Kettler, Katherine Guo, Martin O. Hofmann, Valerie Champagne, Kurt Lachevet, Jennifer Lautenschlager, Robert P. Goldman, Luis Asencios, Josh Hamell:",
        "title": "Profiles, Proxies, and Assumptions: Decentralized, Communications-Resilient Planning, Allocation, and Scheduling",
        "status": "accept"
    },
    {
        "author": "Gilbert Lim, Zhan Wei Lim, Dejiang Xu, Daniel Shu Wei Ting, Tien Yin Wong, Mong-Li Lee, Wynne Hsu:",
        "title": "Feature Isolation for Hypothesis Testing in Retinal Imaging: An Ischemic Stroke Prediction Case Study",
        "status": "accept"
    },
    {
        "author": "Zhan Wei Lim, Mong-Li Lee, Wynne Hsu, Tien Yin Wong:",
        "title": "Building Trust in Deep Learning System towards Automated Disease Detection",
        "status": "accept"
    },
    {
        "author": "Yu Lu, Xi Zhang, Xianghua Fu, Fangxiong Chen, Kelvin Kian Loong Wong:",
        "title": "Ensemble Machine Learning for Estimating Fetal Weight at Varying Gestational Age",
        "status": "accept"
    },
    {
        "author": "Neil Mallinar, Abhishek Shah, Rajendra Ugrani, Ayush Gupta, Manikandan Gurusankar, Tin Kam Ho, Q. Vera Liao, Yunfeng Zhang, Rachel K. E. Bellamy, Robert Yates, Chris Desmarais, Blake McGregor:",
        "title": "Bootstrapping Conversational Agents with Weak Supervision",
        "status": "accept"
    },
    {
        "author": "Stéphane Martin, Boi Faltings, Vincent Schickel:",
        "title": "Context-Tree Recommendation vs Matrix-Factorization: Algorithm Selection and Live Users Evaluation",
        "status": "accept"
    },
    {
        "author": "Nicholas McCarthy, Mohammad Karzand, Freddy Lécué:",
        "title": "Amsterdam to Dublin Eventually Delayed? LSTM and Transfer Learning for Predicting Delays of Low Cost Airlines",
        "status": "accept"
    },
    {
        "author": "Shekoofeh Mokhtari, Ahmad Mahmoody, Dragomir Yankov, Ning Xie:",
        "title": "Tagging Address Queries in Maps Search",
        "status": "accept"
    },
    {
        "author": "Srikanth Mujjiga, Vamsi Krishna, Kalyan Chakravarthi, Vijayananda J:",
        "title": "Identifying Semantics in Clinical Reports Using Neural Machine Translation",
        "status": "accept"
    },
    {
        "author": "Hadi NekoeiQachkanloo, Benyamin Ghojogh, Ali Saheb Pasand, Mark Crowley:",
        "title": "Artificial Counselor System for Stock Investment",
        "status": "accept"
    },
    {
        "author": "Galia Nordon, Gideon Koren, Varda Shalev, Eric Horvitz, Kira Radinsky:",
        "title": "Separating Wheat from Chaff: Joining Biomedical Knowledge and Patient Data for Repurposing Medications",
        "status": "accept"
    },
    {
        "author": "Maleeha Qazi, Srinivas Tunuguntla, Peng Lee, Teja Kanchinadam, Glenn Fung, Neeraj Arora:",
        "title": "Discovering Temporal Patterns from Insurance Interaction Data",
        "status": "accept"
    },
    {
        "author": "Xin Qiu, Risto Miikkulainen:",
        "title": "Enhancing Evolutionary Conversion Rate Optimization via Multi-Armed Bandit Algorithms",
        "status": "accept"
    },
    {
        "author": "Sudeshna Roy, Meghana Madhyastha, Sheril Lawrence, Vaibhav Rajan:",
        "title": "Inferring Concept Prerequisite Relations from Online Educational Resources",
        "status": "accept"
    },
    {
        "author": "Tárik S. Salem, Karan Kathuria, Heri Ramampiaro, Helge Langseth:",
        "title": "Forecasting Intra-Hour Imbalances in Electric Power Systems",
        "status": "accept"
    },
    {
        "author": "Athar Sefid, Jian Wu, Allen C. Ge, Jing Zhao, Lu Liu, Cornelia Caragea, Prasenjit Mitra, C. Lee Giles:",
        "title": "Cleaning Noisy and Heterogeneous Metadata for Record Linking across Scholarly Big Datasets",
        "status": "accept"
    },
    {
        "author": "Lijing Wang, Jiangzhuo Chen, Madhav V. Marathe:",
        "title": "DEFSI: Deep Learning Based Epidemic Forecasting with Synthetic Information",
        "status": "accept"
    },
    {
        "author": "Ming-Che Wu, Mei-Chen Yeh:",
        "title": "Early Detection of Vacant Parking Spaces Using Dashcam Videos",
        "status": "accept"
    },
    {
        "author": "Haoran Zhang, Ahmed Magooda, Diane J. Litman, Richard Correnti, Elaine Wang, Lindsay Clare Matsumura, Emily Howe, Rafael Quintana:",
        "title": "eRevise: Using Natural Language Processing to Provide Formative Feedback on Text Evidence Usage in Student Writing",
        "status": "accept"
    },
    {
        "author": "Shuto Araki, Juan Pablo Arenas Uribe, Zach Wilkerson, Steven Bogaerts, Chad Byers:",
        "title": "Determining Solvability in the Birds of a Feather Card Game",
        "status": "accept"
    },
    {
        "author": "Trevor J. Bihl, Todd Jenkins, Chadwick Cox, Ashley DeMange, Kerry Hill, Edmund Zelnio:",
        "title": "From Lab to Internship and Back Again: Learning Autonomous Systems through Creating a Research and Development Ecosystem",
        "status": "accept"
    },
    {
        "author": "Eric Eaton:",
        "title": "A Lightweight Approach to Academic Research Group Management Using Online Tools: Spend More Time on Research and Less on Management",
        "status": "accept"
    },
    {
        "author": "Richard Hoshino, Max Notarangelo:",
        "title": "Computational Intractability and Solvability for the Birds of a Feather Game",
        "status": "accept"
    },
    {
        "author": "Bryon Kucharski, Azad Deihim, Mehmet Ergezer:",
        "title": "Machine Learning Based Heuristic Search Algorithms to Solve Birds of a Feather Card Game",
        "status": "accept"
    },
    {
        "author": "Yaman Kumar, Swati Aggarwal, Debanjan Mahata, Rajiv Ratn Shah, Ponnurangam Kumaraguru, Roger Zimmermann:",
        "title": "Get IT Scored Using AutoSAS - An Automated System for Scoring Short Answers",
        "status": "accept"
    },
    {
        "author": "Pat Langley:",
        "title": "An Integrative Framework for Artificial Intelligence Education",
        "status": "accept"
    },
    {
        "author": "Weiming Lu, Yangfan Zhou, Jiale Yu, Chenhao Jia:",
        "title": "Concept Extraction and Prerequisite Relation Learning from Educational Data",
        "status": "accept"
    },
    {
        "author": "Todd W. Neller, Connor Berson, Jivan Kharel, Ryan Smolik:",
        "title": "Efficient Solving of Birds of a Feather Puzzles",
        "status": "accept"
    },
    {
        "author": "Todd W. Neller, Daniel Ziegler:",
        "title": "Computer Generation of Birds of a Feather Puzzles",
        "status": "accept"
    },
    {
        "author": "Christian Roberson, Katarina Sperduto:",
        "title": "A Monte Carlo Tree Search Player for Birds of a Feather Solitaire",
        "status": "accept"
    },
    {
        "author": "Benjamin Sang, Sejong Yoon:",
        "title": "A Neural Network Approach for Birds of a Feather Solvability Prediction",
        "status": "accept"
    },
    {
        "author": "Anjali Singh, Ruhi Sharma Mittal, Shubham Atreja, Mourvi Sharma, Seema Nagar, Prasenjit Dey, Mohit Jain:",
        "title": "Automatic Generation of Leveled Visual Assessments for Young Learners",
        "status": "accept"
    },
    {
        "author": "Abhijit Suresh, Tamara Sumner, Jennifer Jacobs, Bill Foland, Wayne H. Ward:",
        "title": "Automating Analysis and Feedback to Improve Mathematics Teachers' Classroom Discourse",
        "status": "accept"
    },
    {
        "author": "Randi Williams, Hae Won Park, Lauren Oh, Cynthia Breazeal:",
        "title": "PopBots: Designing an Artificial Intelligence Curriculum for Early Childhood Education",
        "status": "accept"
    },
    {
        "author": "Yuanlin Zhang, Jianlan Wang, Fox Bolduc, William G. Murray, Wendy Staffen:",
        "title": "A Preliminary Report of Integrating Science and Computing Teaching Using Logic Programming",
        "status": "accept"
    },
    {
        "author": "Andrea Danyluk, Scott Buck:",
        "title": "Artificial Intelligence Competencies for Data Science Undergraduate Curricula",
        "status": "accept"
    },
    {
        "author": "Richard Hoshino, Maximilian Kahn:",
        "title": "Predicting Unsolvable Deals in the Birds of a Feather Solitaire Game",
        "status": "accept"
    },
    {
        "author": "Todd W. Neller, Raja Sooriamurthi, Michael Guerzhoy, Lisa Zhang, Paul Talaga, Christopher Archibald, Adam Summerville, Joseph C. Osborn, Cinjon Resnick, Avital Oliver, Surya Bhupatiraju, Kumar Krishna Agrawal, Nate Derbinsky, Elena Strange, Marion Neumann, Jonathan Chen, Zac Christensen, Michael Wollowski, Oscar Youngquist:",
        "title": "Model AI Assignments 2019",
        "status": "accept"
    },
    {
        "author": "Vincent Conitzer:",
        "title": "Designing Preferences, Beliefs, and Identities for Artificial Intelligence",
        "status": "accept"
    },
    {
        "author": "Ian Davidson, Peter B. Walker:",
        "title": "Towards Fluid Machine Intelligence: Can We Make a Gifted AI? 9760-976",
        "status": "accept"
    },
    {
        "author": "Eugene C. Freuder:",
        "title": "Relating the Structure of a Problem and Its Explanation",
        "status": "accept"
    },
    {
        "author": "David Harel, Assaf Marron, Ariel Rosenfeld, Moshe Y. Vardi, Gera Weiss:",
        "title": "Labor Division with Movable Walls: Composing Executable Specifications with Machine Learning and Search (Blue Sky Idea)",
        "status": "accept"
    },
    {
        "author": "Pat Langley:",
        "title": "Explainable, Normative, and Justified Agency",
        "status": "accept"
    },
    {
        "author": "Dino Pedreschi, Fosca Giannotti, Riccardo Guidotti, Anna Monreale, Salvatore Ruggieri, Franco Turini:",
        "title": "Meaningful Explanations of Black Box AI Decision Systems",
        "status": "accept"
    },
    {
        "author": "Francesca Rossi, Nicholas Mattei:",
        "title": "Building Ethically Bounded AI",
        "status": "accept"
    },
    {
        "author": "Barry Smyth:",
        "title": "Recommender Systems: A Healthy Obsession",
        "status": "accept"
    },
    {
        "author": "David S. Touretzky, Christina Gardner-McCune, Fred Martin, Deborah W. Seehorn:",
        "title": "Envisioning AI for K-12: What Should Every Child Know about AI? 9795-979",
        "status": "accept"
    },
    {
        "author": "Terrance E. Boult, Steve Cruz, Akshay Raj Dhamija, Manuel Günther, James Henrydoss, Walter J. Scheirer:",
        "title": "Learning and the Unknown: Surveying Steps toward Open World Recognition",
        "status": "accept"
    },
    {
        "author": "Peter A. Flach:",
        "title": "Performance Evaluation in Machine Learning: The Good, the Bad, the Ugly, and the Way Forward",
        "status": "accept"
    },
    {
        "author": "Hui Lin, Vincent Ng:",
        "title": "Abstractive Summarization: A Survey of the State of the Art",
        "status": "accept"
    },
    {
        "author": "Héctor Muñoz-Avila, Dustin Dannenhauer, Noah Reifsnyder:",
        "title": "Is Everything Going According to Plan? Expectations in Goal Reasoning Agents",
        "status": "accept"
    },
    {
        "author": "Jörg Rothe:",
        "title": "Borda Count in Collective Decision Making: A Summary of Recent Results",
        "status": "accept"
    },
    {
        "author": "Victor S. Sheng, Jing Zhang:",
        "title": "Machine Learning with Crowdsourcing: A Brief Summary of the Past Research and Future Directions",
        "status": "accept"
    },
    {
        "author": "David Allen, Rahul R. Divekar, Jaimie Drozdal, Lilit Balagyozyan, Shuyue Zheng, Ziyi Song, Huang Zou, Jeramey Tyler, Xiangyang Mou, Rui Zhao, Helen Zhou, Jianling Yue, Jeffrey O. Kephart, Hui Su:",
        "title": "The Rensselaer Mandarin Project - A Cognitive and Immersive Language Learning Environment",
        "status": "accept"
    },
    {
        "author": "Alberto Barrón-Cedeño, Giovanni Da San Martino, Israa Jaradat, Preslav Nakov:",
        "title": "Proppy: A System to Unmask Propaganda in Online News",
        "status": "accept"
    },
    {
        "author": "Tathagata Chakraborti, Christian Muise, Shubham Agarwal, Luis A. Lastras:",
        "title": "MAi: An Intelligent Model Acquisition Interface for Interactive Specification of Dialogue Agents",
        "status": "accept"
    },
    {
        "author": "Fahim Dalvi, Avery Nortonsmith, Anthony Bau, Yonatan Belinkov, Hassan Sajjad, Nadir Durrani, James R. Glass:",
        "title": "NeuroX: A Toolkit for Analyzing Individual Neurons in Neural Networks",
        "status": "accept"
    },
    {
        "author": "Chi-Han Du, Yi-Shyuan Chiang, Kun-Che Tsai, Liang-Chih Liu, Ming-Feng Tsai, Chuan-Ju Wang:",
        "title": "FRIDAYS: A Financial Risk Information Detecting and Analyzing System",
        "status": "accept"
    },
    {
        "author": "Yining Hong, Jialu Wang, Yuting Jia, Weinan Zhang, Xinbing Wang:",
        "title": "Academic Reader: An Interactive Question Answering System on Academic Literatures",
        "status": "accept"
    },
    {
        "author": "Zhuoxuan Jiang, Jie Ma, Jingyi Lu, GuangYuan Yu, Yipeng Yu, Shaochun Li:",
        "title": "A General Planning-Based Framework for Goal-Driven Conversation Assistant",
        "status": "accept"
    },
    {
        "author": "Yuta Kobayashi, Hiroyuki Shindo, Yuji Matsumoto:",
        "title": "Scientific Article Search System Based on Discourse Facet Representation",
        "status": "accept"
    },
    {
        "author": "Gyeongbok Lee, Sungdong Kim, Seung-won Hwang:",
        "title": "QADiver: Interactive Framework for Diagnosing QA Models",
        "status": "accept"
    },
    {
        "author": "Daniel Leidner, Peter Schmaus, Florian Schmidt, Benedikt Pleintinger, Ralph Bayer, Adrian Simon Bauer, Thomas Krüger, Neal Y. Lii:",
        "title": "Global Remote Operation of Intelligent Space Robot Assistants",
        "status": "accept"
    },
    {
        "author": "Simone Mellace, Jérôme Guzzi, Alessandro Giusti, Luca Maria Gambardella:",
        "title": "Realtime Generation of Audible Textures Inspired by a Video Stream",
        "status": "accept"
    },
    {
        "author": "Mirko Nava, Jérôme Guzzi, R. Omar Chavez-Garcia, Luca Maria Gambardella, Alessandro Giusti:",
        "title": "Demo: Learning to Perceive Long-Range Obstacles Using Self-Supervision from Short-Range Sensors",
        "status": "accept"
    },
    {
        "author": "Sadegh Nobari:",
        "title": "DBA: Dynamic Multi-Armed Bandit Algorithm",
        "status": "accept"
    },
    {
        "author": "Daniel Rotman, Dror Porat, Yevgeny Burshtein, Udi Barzelay:",
        "title": "Temporal Video Analyzer (TVAN): Efficient Temporal Video Analysis for Robust Video Description and Search",
        "status": "accept"
    },
    {
        "author": "Yu Zhang, Morteza Saberi, Min Wang, Elizabeth Chang:",
        "title": "K3S: Knowledge-Driven Solution Support System",
        "status": "accept"
    },
    {
        "author": "David Abel:",
        "title": "A Theory of State Abstraction for Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Nikhil Bhargava:",
        "title": "Multi-Agent Coordination under Uncertain Communication",
        "status": "accept"
    },
    {
        "author": "Christopher K. Fourie:",
        "title": "Adaptive Planning with Evidence Based Prediction for Improved Fluency in Routine Human-Robot Collaborative Tasks",
        "status": "accept"
    },
    {
        "author": "Rick Goldstein:",
        "title": "Expressive Real-Time Intersection Scheduling",
        "status": "accept"
    },
    {
        "author": "Ana Valeria González-Garduño:",
        "title": "Reinforcement Learning for Improved Low Resource Dialogue Generation",
        "status": "accept"
    },
    {
        "author": "Negar Hassanpour:",
        "title": "Counterfactual Reasoning in Observational Studies",
        "status": "accept"
    },
    {
        "author": "Emmanuel Johnson:",
        "title": "Using Automated Agents to Teach Negotiation",
        "status": "accept"
    },
    {
        "author": "Khimya Khetarpal:",
        "title": "Learning Generalized Temporal Abstractions across Both Action and Perception",
        "status": "accept"
    },
    {
        "author": "Neeti Pokhriyal:",
        "title": "Multi-View Learning from Disparate Sources for Poverty Mapping",
        "status": "accept"
    },
    {
        "author": "Sathya N. Ravi:",
        "title": "Numerical Optimization to AI, and Back",
        "status": "accept"
    },
    {
        "author": "Sandhya Saisubramanian:",
        "title": "Adaptive Modeling for Risk-Aware Decision Making",
        "status": "accept"
    },
    {
        "author": "Atena M. Tabakhi:",
        "title": "Parameterized Heuristics for Incomplete Weighted CSPs",
        "status": "accept"
    },
    {
        "author": "Faraz Torabi:",
        "title": "Imitation Learning from Observation",
        "status": "accept"
    },
    {
        "author": "Abhinav Verma:",
        "title": "Verifiable and Interpretable Reinforcement Learning through Program Synthesis",
        "status": "accept"
    },
    {
        "author": "Christabel Wayllace:",
        "title": "Stochastic Goal Recognition Design",
        "status": "accept"
    },
    {
        "author": "Ruohan Zhang:",
        "title": "Attention Guided Imitation Learning and Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Prince M. Abudu:",
        "title": "CommNets: Communicating Neural Network Architectures for Resource Constrained Systems",
        "status": "accept"
    },
    {
        "author": "Emily Alfs, Doina Caragea, Nathan Albin, Pietro Poggi-Corradini:",
        "title": "Identifying Android Malware Using Network-Based Approaches",
        "status": "accept"
    },
    {
        "author": "Wenjun Bai, Changqin Quan, Zhi-Wei Luo:",
        "title": "Learning Flexible Latent Representations via Encapsulated Variational Encoders",
        "status": "accept"
    },
    {
        "author": "Diana Benavides Prado:",
        "title": "An SVM-Based Framework for Long-Term Learning Systems",
        "status": "accept"
    },
    {
        "author": "Theodora Bendlin, Hadi Hosseini:",
        "title": "Partners in Crime: Manipulating the Deferred Acceptance Algorithm through an Accomplice",
        "status": "accept"
    },
    {
        "author": "Umang Bhatt, Pradeep Ravikumar, José M. F. Moura:",
        "title": "Building Human-Machine Trust via Interpretability",
        "status": "accept"
    },
    {
        "author": "Arpita Biswas, Siddharth Barman:",
        "title": "Matroid Constrained Fair Allocation Problem",
        "status": "accept"
    },
    {
        "author": "Narayan Changder, Samir Aknine, Animesh Dutta:",
        "title": "An Imperfect Algorithm for Coalition Structure Generation",
        "status": "accept"
    },
    {
        "author": "Qiwei Chen, Cheng Wu, Yiming Wang:",
        "title": "Robust Principal Component Analysis-Based Infrared Small Target Detection",
        "status": "accept"
    },
    {
        "author": "Sixuan Chen, Shuai Yu:",
        "title": "WAIS: Word Attention for Joint Intent Detection and Slot Filling",
        "status": "accept"
    },
    {
        "author": "Yifeng Chen, Cheng Wu, Yiming Wang:",
        "title": "T-Center: A Novel Discriminative Feature Extraction Approach for Iris Recognition",
        "status": "accept"
    },
    {
        "author": "Yuxin Chen, Tengjiao Wang, Wei Chen, Qiang Li, Zhen Qiu:",
        "title": "Type Sequence Preserving Heterogeneous Information Network Embedding",
        "status": "accept"
    },
    {
        "author": "Ameer Dharamshi, Rosie Yuyan Zou:",
        "title": "CSEye: A Proposed Solution for Accurate and Accessible One-to-Many Face Verification",
        "status": "accept"
    },
    {
        "author": "Wenyu Du, Baocheng Li, Min Yang, Qiang Qu, Ying Shen:",
        "title": "A Multi-Task Learning Approach for Answer Selection: A Study and a Chinese Law Dataset",
        "status": "accept"
    },
    {
        "author": "Amir Erfan Eshratifar, Mohammad Saeed Abrishami, David Eigen, Massoud Pedram:",
        "title": "A Meta-Learning Approach for Custom Model Training",
        "status": "accept"
    },
    {
        "author": "Víctor Gallego, Roi Naveiro, David Ríos Insua:",
        "title": "Reinforcement Learning under Threats",
        "status": "accept"
    },
    {
        "author": "Mononito Goswami, Shiven Mian, Jack Mostow:",
        "title": "What's Most Broken? A Tool to Assist Data-Driven Iterative Improvement of an Intelligent Tutoring System",
        "status": "accept"
    },
    {
        "author": "Zijian Hu, Fuli Luo, Yutong Tan, Wenxin Zeng, Zhifang Sui:",
        "title": "WSD-GAN: Word Sense Disambiguation Using Generative Adversarial Networks",
        "status": "accept"
    },
    {
        "author": "Ling Huang, Chang-Dong Wang, Hong-Yang Chao:",
        "title": "Higher-Order Multi-Layer Community Detection",
        "status": "accept"
    },
    {
        "author": "Sein Jang, Young-Ho Park, Aziz Nasridinov:",
        "title": "AVS-Net: Automatic Visual Surveillance Using Relation Network",
        "status": "accept"
    },
    {
        "author": "Younkook Kang, Sungwon Lyu, Jeeyung Kim, Bongjoon Park, Sungzoon Cho:",
        "title": "Dynamic Vehicle Traffic Control Using Deep Reinforcement Learning in Automated Material Handling System",
        "status": "accept"
    },
    {
        "author": "Raghav Kapoor, Yaman Kumar, Kshitij Rajput, Rajiv Ratn Shah, Ponnurangam Kumaraguru, Roger Zimmermann:",
        "title": "Mind Your Language: Abuse and Offense Detection for Code-Switched Languages",
        "status": "accept"
    },
    {
        "author": "Kherroubi Zine El Abidine, Samir Aknine, Bacha Rebiha:",
        "title": "A Dynamic Bayesian Network Based Merge Mechanism for Autonomous Vehicles",
        "status": "accept"
    },
    {
        "author": "Khimya Khetarpal, Doina Precup:",
        "title": "Learning Options with Interest Functions",
        "status": "accept"
    },
    {
        "author": "Igor Kiselev:",
        "title": "Variational BEJG Solvers for Marginal-MAP Inference with Accurate Approximation of B-Conditional Entropy",
        "status": "accept"
    },
    {
        "author": "In-Seok Lee, Jun-Geol Baek:",
        "title": "SAX Breakpoints for Random Forest Based Real-Time Contrast Control Chart",
        "status": "accept"
    },
    {
        "author": "Seung-Geon Lee, Jaedeok Kim, Hyun-Joo Jung, Yoonsuck Choe:",
        "title": "Comparing Sample-Wise Learnability across Deep Neural Network Models",
        "status": "accept"
    },
    {
        "author": "Haoran Li, Hua Xu:",
        "title": "Video-Based Sentiment Analysis with hvnLBP-TOP Feature and bi-LSTM",
        "status": "accept"
    },
    {
        "author": "Lile Li, Quan Do, Wei Liu:",
        "title": "Cross-Domain Recommendation via Coupled Factorization Machines",
        "status": "accept"
    },
    {
        "author": "Lingge Li, Nitish Nayak, Jianming Bian, Pierre Baldi:",
        "title": "Efficient Neutrino Oscillation Parameter Inference with Gaussian Process",
        "status": "accept"
    },
    {
        "author": "Mingming Li, Jiao Dai, Fuqing Zhu, Liangjun Zang, Songlin Hu, Jizhong Han:",
        "title": "A Fuzzy Set Based Approach for Rating Bias",
        "status": "accept"
    },
    {
        "author": "Yanran Li, Wenjie Li:",
        "title": "Meta-Path Augmented Response Generation",
        "status": "accept"
    },
    {
        "author": "Zhaohui Li, Yue Feng, Jun Xu, Jiafeng Guo, Yanyan Lan, Xueqi Cheng:",
        "title": "Teaching Machines to Extract Main Content for Machine Reading Comprehension",
        "status": "accept"
    },
    {
        "author": "Zhijie Lin, Kaiyang Lin, Shiling Chen, Linlin Li, Zhou Zhao:",
        "title": "Location-Based End-to-End Speech Recognition with Multiple Language Models",
        "status": "accept"
    },
    {
        "author": "Shengchao Liu, Yingyu Liang, Anthony Gitter:",
        "title": "Loss-Balanced Task Weighting to Reduce Negative Transfer in Multi-Task Learning",
        "status": "accept"
    },
    {
        "author": "Xiaoming Liu, Zhixiong Xu, Lei Cao, Xiliang Chen, Kai Kang:",
        "title": "Deep Reinforcement Learning via Past-Success Directed Exploration",
        "status": "accept"
    },
    {
        "author": "Xingbo Liu, Xiushan Nie, Yingxin Wang, Yilong Yin:",
        "title": "Jointly Multiple Hash Learning",
        "status": "accept"
    },
    {
        "author": "Zelei Liu, Han Yu, Leye Wang, Liang Hu, Qiang Yang:",
        "title": "Ethically Aligned Mobilization of Community Effort to Reposition Shared Bikes",
        "status": "accept"
    },
    {
        "author": "Jianjie Lu, Kai-Yu Tong:",
        "title": "Towards to Reasonable Decision Basis in Automatic Bone X-Ray Image Classification: A Weakly-Supervised Approach",
        "status": "accept"
    },
    {
        "author": "Yao Lu, Linqing Liu, Zhile Jiang, Min Yang, Randy Goebel:",
        "title": "A Multi-Task Learning Framework for Abstractive Text Summarization",
        "status": "accept"
    },
    {
        "author": "Yingjing Lu:",
        "title": "The Level Weighted Structural Similarity Loss: A Step Away from MSE",
        "status": "accept"
    },
    {
        "author": "Anna Lukina:",
        "title": "Adaptive Optimization Framework for Control of Multi-Agent Systems",
        "status": "accept"
    },
    {
        "author": "Junyu Luo, Min Yang, Ying Shen, Qiang Qu, Haixia Chai:",
        "title": "Learning Document Embeddings with Crossword Prediction",
        "status": "accept"
    },
    {
        "author": "Daoming Lyu, Fangkai Yang, Bo Liu, Daesub Yoon:",
        "title": "Logic-Based Sequential Decision-Making",
        "status": "accept"
    },
    {
        "author": "Gaku Morio, Katsuhide Fujita:",
        "title": "On the Role of Syntactic Graph Convolutions for Identifying and Classifying Argument Components",
        "status": "accept"
    },
    {
        "author": "Daniel Muller:",
        "title": "Frontier Search and Plan Reconstruction in Oversubscription Planning",
        "status": "accept"
    },
    {
        "author": "Mengdie Nie, Zhi-Jie Wang, Chunjing Gan, Zhe Quan, Bin Yao, Jian Yin:",
        "title": "An Improved Hierarchical Datastructure for Nearest Neighbor Search",
        "status": "accept"
    },
    {
        "author": "Kaushal Paneri, Vishnu TV, Pankaj Malhotra, Lovekesh Vig, Gautam Shroff:",
        "title": "Regularizing Fully Convolutional Networks for Time Series Classification by Decorrelating Filters",
        "status": "accept"
    },
    {
        "author": "So-Hyun Park, Sun-Young Ihm, Aziz Nasridinov, Young-Ho Park:",
        "title": "A Feasibility Test on Preventing PRMDs Based on Deep Learning",
        "status": "accept"
    },
    {
        "author": "Rey Pocius, Lawrence Neal, Alan Fern:",
        "title": "Strategic Tasks for Explainable Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Jacob Rafati, David C. Noelle:",
        "title": "Learning Representations in Model-Free Hierarchical Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Jinfu Ren, Yang Liu, Jiming Liu:",
        "title": "EWGAN: Entropy-Based Wasserstein GAN for Imbalanced Learning",
        "status": "accept"
    },
    {
        "author": "Hanan Rosemarin, Ariel Rosenfeld, Sarit Kraus:",
        "title": "Emergency Department Online Patient-Caregiver Scheduling",
        "status": "accept"
    },
    {
        "author": "Gaetano Rossiello, Alfio Gliozzo, Michael R. Glass:",
        "title": "Learning to Transfer Relational Representations through Analogy",
        "status": "accept"
    },
    {
        "author": "Eitan Rothberg, Tingting Chen, Hao Ji:",
        "title": "Towards Better Accuracy and Robustness with Localized Adversarial Training",
        "status": "accept"
    },
    {
        "author": "Pramit Saha, Sidney S. Fels:",
        "title": "Hierarchical Deep Feature Learning for Decoding Imagined Speech from EEG",
        "status": "accept"
    },
    {
        "author": "Lakshay Sahni, Debasrita Chakraborty, Ashish Ghosh:",
        "title": "Implementation of Boolean AND and OR Logic Gates with Biologically Reasonable Time Constants in Spiking Neural Networks",
        "status": "accept"
    },
    {
        "author": "Khwaja Mohd. Salik, Swati Aggarwal, Yaman Kumar, Rajiv Ratn Shah, Rohit Jain, Roger Zimmermann:",
        "title": "Lipper: Speaker Independent Speech Synthesis Using Multi-View Lipreading",
        "status": "accept"
    },
    {
        "author": "Ivan Samborskii, Aleksandr Farseev, Andrey Filchenkov, Tat-Seng Chua:",
        "title": "A Whole New Ball Game: Harvesting Game Data for Player Profiling",
        "status": "accept"
    },
    {
        "author": "Sebastin Santy, Wazeer Zulfikar, Rishabh Mehrotra, Emine Yilmaz:",
        "title": "Towards Task Understanding in Visual Settings",
        "status": "accept"
    },
    {
        "author": "Eitan Sapiro-Gheiler:",
        "title": "Examining Political Trustworthiness through Text-Based Measures of Ideology",
        "status": "accept"
    },
    {
        "author": "Mingyue Shang, Zhenxin Fu, Hongzhi Yin, Bo Tang, Dongyan Zhao, Rui Yan:",
        "title": "Find a Reasonable Ending for Stories: Does Logic Relation Help the Story Cloze Test? 10031-1003",
        "status": "accept"
    },
    {
        "author": "Abhishek Singh, Debojyoti Dutta, Amit Saha:",
        "title": "MIGAN: Malware Image Synthesis Using GANs",
        "status": "accept"
    },
    {
        "author": "Kacper Sokol, Peter A. Flach:",
        "title": "Desiderata for Interpretability: Explaining Decision Tree Predictions with Counterfactuals",
        "status": "accept"
    },
    {
        "author": "Helge Spieker:",
        "title": "Towards Sequence-to-Sequence Reinforcement Learning for Constraint Solving with Constraint-Based Local Search",
        "status": "accept"
    },
    {
        "author": "Shirly Stephen, Torsten Hahmann:",
        "title": "Identifying Bottlenecks in Practical SAT-Based Model Finding for First-Order Logic Ontologies with Datasets",
        "status": "accept"
    },
    {
        "author": "Lixin Su, Jiafeng Guo, Yixing Fan, Yanyan Lan, Ruqing Zhang, Xueqi Cheng:",
        "title": "An Adaptive Framework for Conversational Question Answering",
        "status": "accept"
    },
    {
        "author": "Jiankai Sun, Srinivasan Parthasarathy:",
        "title": "Symmetrization for Embedding Directed Graphs",
        "status": "accept"
    },
    {
        "author": "Atena M. Tabakhi:",
        "title": "Parameterized Heuristics for Incomplete Weighted CSPs",
        "status": "accept"
    },
    {
        "author": "Eichi Takaya, Yusuke Takeichi, Mamiko Ozaki, Satoshi Kurihara:",
        "title": "Semi-Supervised Learning for Electron Microscopy Image Segmentation",
        "status": "accept"
    },
    {
        "author": "Hongyao Tang, Jianye Hao, Li Wang, Tim Baarslag, Zan Wang:",
        "title": "An Optimal Rewiring Strategy for Cooperative Multiagent Social Learning",
        "status": "accept"
    },
    {
        "author": "Prayag Tiwari, Massimo Melucci:",
        "title": "Binary Classifier Inspired by Quantum Theory",
        "status": "accept"
    },
    {
        "author": "Manan Tomar, Akhil Sathuluri, Balaraman Ravindran:",
        "title": "MaMiC: Macro and Micro Curriculum for Robotic Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Ziye Tong, Junwei Zhou, Yanchao Yang, Lee-Ming Cheng:",
        "title": "Robust Facial Landmark Localization Based on Two-Stage Cascaded Pose Regression",
        "status": "accept"
    },
    {
        "author": "Ashwini Tonge, Cornelia Caragea:",
        "title": "Dynamically Identifying Deep Multimodal Features for Image Privacy Prediction",
        "status": "accept"
    },
    {
        "author": "Ziyu Wan, Yan Li, Min Yang, Junge Zhang:",
        "title": "Transductive Zero-Shot Learning via Visual Center Adaptation",
        "status": "accept"
    },
    {
        "author": "Yueyang Wang, Ziheng Duan, Binbing Liao, Fei Wu, Yueting Zhuang:",
        "title": "Heterogeneous Attributed Network Embedding with Graph Convolutional Networks",
        "status": "accept"
    },
    {
        "author": "Frank J. Wouda, Matteo Giuberti, Giovanni Bellusci, Bert-Jan F. van Beijnum, Peter H. Veltink:",
        "title": "Improving Full-Body Pose Estimation from a Small Sensor Set Using Artificial Neural Networks and a Kalman Filter",
        "status": "accept"
    },
    {
        "author": "Jianjun Wu, Ying Sha, Bo Jiang, Jianlong Tan:",
        "title": "DSINE: Deep Structural Influence Learning via Network Embedding",
        "status": "accept"
    },
    {
        "author": "Jingyun Xu, Yi Cai:",
        "title": "Incorporating Context-Relevant Knowledge into Convolutional Neural Networks for Short Text Classification",
        "status": "accept"
    },
    {
        "author": "Hansheng Xue, Jiajie Peng, Xuequn Shang:",
        "title": "Towards Gene Function Prediction via Multi-Networks Representation Learning",
        "status": "accept"
    },
    {
        "author": "Lingkai Yang, Yi-Nan Guo, Jian Cheng:",
        "title": "Manifold Distance-Based Over-Sampling Technique for Class Imbalance Learning",
        "status": "accept"
    },
    {
        "author": "Yuhang Yao, Xiao Zeng, Tianyue Cao, Luoyi Fu, Xinbing Wang:",
        "title": "APRP: An Anonymous Propagation Method in Bitcoin Network",
        "status": "accept"
    },
    {
        "author": "Salah Zaiem, Fatiha Sadat:",
        "title": "Sequence to Sequence Learning for Query Expansion",
        "status": "accept"
    },
    {
        "author": "Michal Zajac, Konrad Zolna, Negar Rostamzadeh, Pedro O. Pinheiro:",
        "title": "Adversarial Framing for Image and Video Classification",
        "status": "accept"
    },
    {
        "author": "Zhiwei Zeng, Chunyan Miao, Cyril Leung, Zhiqi Shen, Jing Jih Chin:",
        "title": "Computing Argumentative Explanations in Bipolar Argumentation Frameworks",
        "status": "accept"
    },
    {
        "author": "Zongliang Zhang, Hongbin Zeng, Jonathan Li, Yiping Chen, Chenhui Yang, Cheng Wang:",
        "title": "Geometric Multi-Model Fitting by Deep Reinforcement Learning",
        "status": "accept"
    },
    {
        "author": "Weichan Zhong, Xiaojun Chen, Guowen Yuan, Yiqin Li, Feiping Nie:",
        "title": "Semi-Supervised Feature Selection with Adaptive Discriminant Analysis",
        "status": "accept"
    },
    {
        "author": "Yuqian Zhou, Jianbo Jiao, Haibin Huang, Jue Wang, Thomas S. Huang:",
        "title": "Adaptation Strategies for Applying AWGN-Based Denoiser to Realistic Noise",
        "status": "accept"
    },
    {
        "author": "Konrad Zolna, Krzysztof J. Geras, Kyunghyun Cho:",
        "title": "Classifier-Agnostic Saliency Map Extraction",
        "status": "accept"
    }
]